[
  {
    "timestamp": "2025-04-14T15:58:41.235486+09:00",
    "exhibition": "常設展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の常設展は、日本の美術と文化財を幅広く紹介する展示です。本館では縄文時代から江戸時代までの日本の美術の流れを時代順に辿り、国宝や重要文化財を含む名品を鑑賞できます。彫刻、陶磁、刀剣などジャンル別の展示や、アイヌ・琉球の文化も紹介しています。東洋館ではアジア美術、法隆寺宝物館では法隆寺献納宝物を展示しています。"
  },
  {
    "timestamp": "2025-04-15T11:35:59.059936+09:00",
    "exhibition": "*   古代DNA ―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA ―日本人のきた道―」は、日本列島に暮らした人々の軌跡を、古代DNA研究の成果から探る展覧会です。考古学と自然科学の融合により、古人骨のDNA解析から日本人の起源や形成過程を解明します。人骨や考古資料に加え、復顔CGや映像など多様な展示を通して、日本人のルーツと多様性を学べる内容です。"
  },
  {
    "timestamp": "2025-04-15T12:36:19.960934+09:00",
    "exhibition": "*   蔦屋重三郎コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版人、蔦屋重三郎の特別展では、彼の活動を通して天明・寛政期の江戸文化を紹介します。喜多川歌麿や東洲斎写楽を見出し、出版業界に革新をもたらした蔦重の功績を、版本や浮世絵など約250件の作品で辿ります。彼の創出した価値観や芸術性を堪能できる展示です。"
  },
  {
    "timestamp": "2025-04-15T14:18:03.806676+09:00",
    "exhibition": "*   MOT Plus サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "「MOT Plus」第一弾は、パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展です。詩的な霊感と歴史的背景を持つ土地の「音の記憶」を元に、スミスが詩を書き下ろし、映像を編集したオーディオビジュアル・インスタレーションを展示します。チェルノブイリ原発事故や気候変動といったテーマを扱い、人間と自然の関係やアーティストの役割を体感的に問いかける内容です。"
  },
  {
    "timestamp": "2025-04-15T15:50:23.063727+09:00",
    "exhibition": "*   ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠、ジュアン・ミロ没後40年を記念した大回顧展が東京都美術館で開催されます。70年に及ぶ創作活動を網羅し、絵画、陶芸、彫刻など約100点の傑作を展示。代表作〈星座〉シリーズも出品されます。ミロの生涯を振り返る、国内最大規模の個展で、その芸術の真髄に触れられる機会です。"
  },
  {
    "timestamp": "2025-04-16T11:28:11.343225+09:00",
    "exhibition": "菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念 智美術館では、「菊池コレクション 現代陶芸のすすめ」展を開催します。1970年代から80年代を中心に、菊池智コレクションから選りすぐりの現代陶芸作品61点を展示。器の概念を超えた立体造形や、社会的なメッセージを込めた作品など、多様な表現を通して現代陶芸の奥深さに触れることができます。荒木高子氏や八木一夫氏ら、43名の作家による作品をお楽しみください。"
  },
  {
    "timestamp": "2025-04-16T14:18:09.112767+09:00",
    "exhibition": "*   菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念智美術館では「菊池コレクション 現代陶芸のすすめ」展を開催します。菊池智氏が蒐集した20世紀後半以降の日本の陶芸作品を中心に、現代陶芸の展開を辿ります。器の形態に加え、オブジェ的な作品も展示し、素材や技法など陶芸の多様な魅力を紹介する内容です。"
  },
  {
    "timestamp": "2025-04-17T11:26:57.437840+09:00",
    "exhibition": "*   MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、13,000点を超える所蔵作品から約200点を展示する国内最大級のコレクション展です。19世紀末から現代までの日本の近現代美術の流れを、日本画、油絵、彫刻など多様なジャンルの作品を通して辿ることができます。重要文化財指定作品も展示され、日本の美術史を堪能できる内容です。"
  },
  {
    "timestamp": "2025-04-17T12:34:36.183583+09:00",
    "exhibition": "* MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、所蔵作品約200点を通して、19世紀末から現代までの日本の近現代美術の流れを紹介する展覧会です。国内最大級の規模を誇り、各展示室にはテーマが設けられています。重要文化財指定作品を含む、多彩な作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-04-17T13:21:38.373806+09:00",
    "exhibition": "*   イマーシブシアター 新ジャポニズム ～縄文から浮世絵 そしてアニメへ～",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、イマーシブシアター「新ジャポニズム」を開催中です。NHKの高精細映像技術を駆使し、縄文土器から浮世絵、そして現代アニメに至るまで、日本文化のタイムトラベルを体験できます。高さ7メートルの巨大モニターで、普段見られない角度から文化財を鑑賞し、日本の美意識の変遷を体感できる映像展示です。"
  },
  {
    "timestamp": "2025-04-17T14:17:56.055901+09:00",
    "exhibition": "MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、所蔵する13,000点以上の作品から厳選された約200点を展示する「MOMATコレクション」を開催します。日本の近現代美術の流れを概観できる内容で、19世紀末から現代までの多様なテーマの作品を紹介します。各時代やテーマに沿った展示室で、日本の美術を堪能できる展覧会です。"
  },
  {
    "timestamp": "2025-04-18T11:24:13.604259+09:00",
    "exhibition": "* 常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、19世紀末から現代までの日本の近現代美術を幅広く紹介する国内最大規模のコレクション展示です。絵画、彫刻、写真など多岐にわたる分野の作品が、時代の流れに沿ってテーマごとに展示されています。一部、国立工芸館の工芸作品も鑑賞できます。年5回程度展示作品が入れ替えられます。"
  },
  {
    "timestamp": "2025-04-18T12:32:16.643752+09:00",
    "exhibition": "*   常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、国内最大級の所蔵作品展です。19世紀末から現代までの日本の近現代美術の流れを、絵画、彫刻、写真など多様なジャンルの作品を通して辿ります。各展示室でテーマが設けられ、重要文化財を含む約200点の作品が楽しめます。定期的に展示作品が入れ替えられるのも特徴です。"
  },
  {
    "timestamp": "2025-04-18T13:21:11.578552+09:00",
    "exhibition": "*   古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA―日本人のきた道―」では、古代DNA研究の最新成果から日本人のルーツを探ります。旧石器時代から古墳時代までの人々の軌跡を、古人骨やCG映像などで紹介。ホモ・サピエンスの拡散と日本列島への到達、縄文時代の人々の暮らし、渡来人との混血などを解説し、古代DNA解析によって視覚化された、より具体的な日本人のイメージに迫ります。"
  },
  {
    "timestamp": "2025-04-19T11:21:30.494859+09:00",
    "exhibition": "ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "ヒルマ・アフ・クリント展は、抽象絵画の先駆者として再評価が進むスウェーデン出身の画家、ヒルマ・アフ・クリントのアジア初となる大回顧展です。日本初公開となる作品約140点を通し、彼女の画業の全貌を紹介します。代表作「神殿のための絵画」を中心に、秘教思想や女性運動など、制作の源泉にも迫る内容です。"
  },
  {
    "timestamp": "2025-04-20T11:39:06.354866+09:00",
    "exhibition": "*   モネ 睡蓮のとき",
    "museum": "国立西洋美術館",
    "detail_summary": "クロード・モネの晩年、特に「睡蓮」の連作に焦点を当てた展覧会です。マルモッタン・モネ美術館からの日本初公開作品を含む、国内外のモネ作品約64点を展示。白内障を患いながらも制作を続けた晩年の作品群を通して、モネの表現の変化と内面世界に迫ります。大画面の「睡蓮」が一堂に会する貴重な機会となりました。"
  },
  {
    "timestamp": "2025-04-20T12:36:41.635012+09:00",
    "exhibition": "*   特別展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、2025年に3つの特別展を開催します。「蔦屋重三郎」展では江戸時代のコンテンツビジネスを、「江戸☆大奥」展では大奥の歴史と文化を、それぞれ貴重な作品を通して紹介します。また、「新ジャポニズム」では、日本文化のタイムトラベルをイマーシブシアターで体験できます。"
  },
  {
    "timestamp": "2025-04-20T13:19:50.679938+09:00",
    "exhibition": "*   展覧会",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、多彩な展覧会が開催されています。所蔵作品を様々な視点から紹介する「MOTコレクション」や、音響アートと詩人のコラボレーションによるインスタレーション、ビデオアートの共同プロジェクトなどが楽しめます。また、造形作家・岡﨑乾二郎の東京初となる大規模な個展も開催。開館30周年記念展など、見どころ満載です。"
  },
  {
    "timestamp": "2025-04-21T11:40:03.436033+09:00",
    "exhibition": "*   MOTコレクション 開館30周年記念 9つのプロフィール 1935→2025",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館の開館30周年を記念したコレクション展です。1935年から2025年までの90年間を10年ごとに区切り、9つの部屋で美術を辿ります。各時代に制作された作品を異なる視点から見つめ、美術館のコレクションの特徴と美術の様相を浮かび上がらせます。戦前・戦中期の作品や代表的な作家の作品、近年収蔵された作家の作品などを紹介し、コレクションの多様性と過去から現在への美術の流れを提示します。"
  },
  {
    "timestamp": "2025-04-21T12:41:05.529104+09:00",
    "exhibition": "*   岡﨑乾二郎 而今而後 ジコンジゴ Time Unfolding Here",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の大規模個展「而今而後 ジコンジゴ Time Unfolding Here」が東京都現代美術館で開催されます。本展では、絵画、彫刻、建築など多岐にわたる岡﨑氏の革新的な仕事を「造形」という視点から総覧。文化全般にわたる批評家としての活動も紹介し、2021年以降の新作を中心に、過去の代表作も網羅した見応えのある展示です。"
  },
  {
    "timestamp": "2025-04-22T11:27:14.232457+09:00",
    "exhibition": "ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠ジュアン・ミロの没後40年を記念した大回顧展が、東京都美術館で開催されます。初期から晩年までの70年にわたる創作活動を、絵画、陶芸、彫刻など約100点の作品を通して網羅的に紹介。代表作〈星座〉シリーズや、各時代を代表する名品が一堂に会する貴重な機会です。"
  },
  {
    "timestamp": "2025-04-22T12:35:30.637993+09:00",
    "exhibition": "* 古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館の特別展「古代DNA―日本人のきた道―」では、古代DNA研究の成果をもとに、日本列島に暮らした人々のルーツを辿ります。古人骨や考古資料に加え、高精細な古人頭骨CG映像などを展示。ホモ・サピエンスの到達から縄文・弥生時代、アイヌ文化の成立まで、多角的な視点から日本人の起源に迫る内容です。犬や猫など、古代人と共に生きた動物についても紹介されます。"
  },
  {
    "timestamp": "2025-04-23T11:27:52.667791+09:00",
    "exhibition": "鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "写真家・鷹野隆大の個展「カスババ―この日常を生きのびるために―」は、東京都写真美術館の総合開館30周年を記念する展覧会です。代表作〈カスババ〉を中心に、日常を捉えたスナップショットや初公開作品など約120点を展示。写真に加え、映像やインスタレーションも用い、現代社会における日常の豊かさや混乱を描き出します。私たちが普段見過ごしているものに目を向け、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T12:35:15.671898+09:00",
    "exhibition": "*   地球を測る",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、気象業務150周年を記念した企画展「地球を測る」を開催します。自然現象の観測手法や歴史、データから地球環境の変化や防災への貢献を紹介するものです。可搬型微気圧観測装置や気象観測用ドローンなど、貴重な観測機器も展示されます。大気や海、地球内部、宇宙からの観測など、多角的な視点から地球について学べる展示です。"
  },
  {
    "timestamp": "2025-04-23T13:21:52.585122+09:00",
    "exhibition": "*   鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "鷹野隆大氏の個展「カスババ ―この日常を生きのびるために―」は、東京都写真美術館の30周年を記念し、現代社会の日常をテーマに開催されます。「カスババ」は氏の造語で、スナップショットを中心に初公開作品を含む約120点を展示。写真に加え、映像やインスタレーションも用い、セクシュアリティ、震災、コロナ禍など多岐にわたるテーマを扱います。私たちが目を向けない日常の豊かさや混乱を見つめ直し、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T14:18:27.775822+09:00",
    "exhibition": "*   蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「蔦屋重三郎 コンテンツビジネスの風雲児」展は、江戸時代の出版者・蔦屋重三郎の足跡を辿る展覧会です。歌麿や写楽らの浮世絵、黄表紙など約250点の作品を通して、彼の出版活動と江戸文化を紹介します。会場には大河ドラマ「べらぼう」のセットも再現され、江戸の雰囲気を体感できます。"
  },
  {
    "timestamp": "2025-04-26T11:23:56.741094+09:00",
    "exhibition": "西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では「西洋絵画、どこから見るか？」展を開催。サンディエゴ美術館との共同企画で、両館所蔵のルネサンスから印象派までの西洋美術作品、計88点を展示します。日本初公開となるサンディエゴ美術館のコレクションにも注目です。作品の比較を通して、絵画の物語や両館の収集における理想に迫る内容となっています。"
  },
  {
    "timestamp": "2025-04-26T12:31:01.741028+09:00",
    "exhibition": "*   西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館で開催される「西洋絵画、どこから見るか？」展は、サンディエゴ美術館との共同企画です。ルネサンスから印象派までの約600年にわたる西洋美術史を、両館の所蔵品88点を通して辿ります。関連作品を比較展示することで、西洋絵画の魅力や、その収集の背景を深く掘り下げます。新たな視点から西洋絵画に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-04-26T13:20:29.135805+09:00",
    "exhibition": "異端の奇才――ビアズリー展",
    "museum": "三菱一号館美術館",
    "detail_summary": "19世紀末の異端の奇才、オーブリー・ビアズリーの回顧展が開催されます。本展では、彼の初期から晩年までの作品約220点を展示し、その画業を辿ります。マロリーの『アーサー王の死』やワイルドの『サロメ』などの挿絵に加え、直筆素描やポスターなども公開。ヴィクトリア・アンド・アルバート博物館（V&A）との共同企画により、ビアズリーの魅力に迫ります。"
  },
  {
    "timestamp": "2025-04-26T14:16:51.455068+09:00",
    "exhibition": "1960-1970年代―戦後日本文化の転換期",
    "museum": "森美術館",
    "detail_summary": "森美術館で開催される本展は、1960年代後半から70年代にかけて東京で隆盛したアンダーグラウンド文化をテーマとしています。実験映画を起点に、美術、音楽、演劇など様々な分野に広がったアングラ文化の盛衰を、当時のエフェメラ資料を中心に振り返ります。反体制運動との関わりや、その歴史、思想、担い手、広がりと限界を考察する内容です。"
  },
  {
    "timestamp": "2025-04-27T14:17:19.150817+09:00",
    "exhibition": "* ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "没後40年を記念したミロの大回顧展が東京都美術館で開催されます。70年にわたる創作活動を網羅し、代表作〈星座〉シリーズをはじめ、絵画、陶芸、彫刻など約100点が展示されます。初期から晩年までの各時代を代表する作品を通して、ミロの芸術世界を堪能できる内容です。"
  },
  {
    "timestamp": "2025-05-01T11:46:23.570694+09:00",
    "exhibition": "*   ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "抽象絵画の先駆者ヒルマ・アフ・クリントのアジア初となる大回顧展が東京国立近代美術館で開催されます。日本初公開となる作品を含む約140点を展示し、代表作「神殿のための絵画」や高さ3mを超える大作〈10の最大物〉などを紹介。スケッチやノートを通して、彼女の創作の源泉にも迫ります。クリントの画業全体を辿る貴重な機会です。"
  },
  {
    "timestamp": "2025-05-01T12:44:32.906327+09:00",
    "exhibition": "*   蔦屋重三郎",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」が開催されます。本展では、江戸時代の出版業者・蔦屋重三郎の功績を紹介。喜多川歌麿や東洲斎写楽らを見出した蔦重の活動を通じ、天明・寛政期の江戸文化や出版業界の革新に迫ります。大河ドラマとの連携展示もあり、蔦重が創出した価値観や芸術性を体感できる内容です。"
  },
  {
    "timestamp": "2025-05-02T11:37:41.930643+09:00",
    "exhibition": "*   増上寺の三大蔵―徳川家康寄進の三種の大蔵経―",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では「増上寺の三大蔵―徳川家康寄進の三種の大蔵経―」展を開催。増上寺所蔵の宋版、元版、高麗版という3種類の大蔵経を展示します。これらは17世紀初頭に徳川家康が寄進したもので、総数約12,000点に及ぶ貴重な木版大蔵経群です。"
  },
  {
    "timestamp": "2025-05-02T12:39:27.006043+09:00",
    "exhibition": "*   蔦屋重三郎　コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」を開催。江戸時代の出版業者「蔦重」の活動を、浮世絵などの作品約250件を通して紹介します。歌麿や写楽の代表作に加え、『吉原細見』や『エレキテル』なども展示。NHK大河ドラマとの連携展示もあり、蔦重の功績と江戸文化に触れることができます。"
  },
  {
    "timestamp": "2025-05-03T11:26:55.790684+09:00",
    "exhibition": "* ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展では、ファン・ゴッホ家が受け継いできたファミリー・コレクションに焦点を当て、画家の作品が今日までどのように伝えられてきたのかを紹介します。ファン・ゴッホ美術館の作品を中心に30点以上の作品を展示する他、日本初公開となる貴重な手紙も公開。弟テオや妻ヨー、息子フィンセント・ウィレムなど、ゴッホを支えた家族の活動を通して、作品に込められた愛と夢に触れることができる展示です。"
  },
  {
    "timestamp": "2025-05-03T12:35:07.954935+09:00",
    "exhibition": "*   ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "ゴッホ展では、ファン・ゴッホ家のファミリーコレクションを通して、画家の作品がどのように伝えられてきたのかを紹介します。30点以上の作品に加え、日本初公開となる貴重な手紙も展示されます。弟テオの妻ヨーの功績や、その息子フィンセント・ウィレムによる美術館設立の尽力など、家族の絆がゴッホの作品を後世に繋げた道のりを辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T11:46:11.251661+09:00",
    "exhibition": "*   ルノワール展",
    "museum": "国立新美術館",
    "detail_summary": "ルノワールの全貌に迫る展覧会です。オルセー美術館とオランジュリー美術館の所蔵品を中心に、絵画、彫刻、デッサンなど100点以上を展示。初期から晩年までの多様な画業を、テーマごとに紹介します。《ムーラン・ド・ラ・ギャレットの舞踏会》が日本初公開されたことでも話題となりました。ルノワールの革新と回帰が織りなす軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T12:43:00.718552+09:00",
    "exhibition": "*   （情報なし）",
    "museum": "東京富士美術館",
    "detail_summary": "東京富士美術館では、約3万点の作品を所蔵し、西洋絵画や写真コレクションが特徴です。過去には海外美術館の名品展も開催されてきました。今後の予定として、2025年4月12日から6月22日まで「写真展 岩合光昭の日本ねこ歩き」が開催予定です。詳細は公式サイトをご確認ください。"
  },
  {
    "timestamp": "2025-05-05T11:42:44.728073+09:00",
    "exhibition": "*   MOTコレクション",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館（MOT）では、MOTコレクションを様々な切り口で展示し、現代美術の魅力を発信しています。時代を区切り美術の変遷をたどる展示や、新収蔵作品を中心とした女性作家に焦点を当てた展示など、多様なテーマでコレクションを紹介します。絵画、彫刻、インスタレーションなど、多彩な作品を通して現代美術の奥深さに触れることができます。"
  },
  {
    "timestamp": "2025-05-06T11:38:29.698395+09:00",
    "exhibition": "*   はにわ",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「はにわ」が開催されます。国宝「挂甲の武人」の国宝指定50周年を記念し、全国から選りすぐりの埴輪約120件が集結。王や人々、動物、家など、多様な埴輪を通して、古代日本の生活や文化に触れることができます。東京国立博物館では約半世紀ぶりの大規模な埴輪展となります。"
  },
  {
    "timestamp": "2025-05-06T12:38:41.589214+09:00",
    "exhibition": "*   江戸東京のくらしと食べ物",
    "museum": "江戸東京博物館",
    "detail_summary": "江戸東京博物館のコレクション展では、江戸東京の食文化の変遷を辿ります。江戸庶民の食が西洋料理と出会い、日本の食文化へと進化する過程を、貴重な資料を通してご紹介します。各時代の食事情や外食産業の発達にも焦点を当て、食の多様化を紐解く展示です。"
  },
  {
    "timestamp": "2025-05-06T13:21:51.905836+09:00",
    "exhibition": "* 江戸東京のくらしと食べ物",
    "museum": "江戸東京博物館",
    "detail_summary": "江戸東京博物館の「江戸東京のくらしと食べ物」展は、江戸時代から現代までの食文化の変遷を辿る展示です。江戸庶民の食文化、西洋料理との出会い、戦中戦後の食事情、外食産業の発達と食の多様化を通して、日本の食文化の進化を紹介します。貴重なコレクションから、食の歴史を体感できる展覧会です。"
  },
  {
    "timestamp": "2025-05-07T11:40:09.765073+09:00",
    "exhibition": "企画展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、コレクション展や開館30周年記念展など、多彩な企画展が開催されます。岡﨑乾二郎の東京初となる大規模個展や、海外アーティストの新作紹介も予定されています。現代美術の流れを展望できる常設展示に加え、アートブックフェアなど、幅広いジャンルの作品や情報に触れられる機会を提供します。"
  },
  {
    "timestamp": "2025-05-07T12:40:04.235386+09:00",
    "exhibition": "*   企画展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、開館30周年記念のコレクション展をはじめ、岡﨑乾二郎の東京初となる大規模個展、パティ・スミスとサウンドウォーク・コレクティヴによるオーディオビジュアルインスタレーションなどを開催します。また、Tokyo Contemporary Art Award受賞記念展や、量子科学技術をテーマにした「宇宙と芸術」展も予定されており、多様な現代美術の世界を体験できます。"
  },
  {
    "timestamp": "2025-05-07T13:21:22.235760+09:00",
    "exhibition": "*   ミロ展 Joan Miró",
    "museum": "東京都美術館",
    "detail_summary": "「ミロ展 Joan Miró」は、スペインの巨匠ジュアン・ミロの没後40年を記念した大回顧展です。初期から晩年までの絵画、陶芸、彫刻を通して、70年にわたる創作活動を包括的に紹介します。代表作〈星座〉シリーズをはじめ、各時代を代表する名品が世界中から集結し、ミロの芸術の真髄を体感できる展覧会です。"
  },
  {
    "timestamp": "2025-05-08T11:40:36.538292+09:00",
    "exhibition": "*",
    "museum": "ちひろ美術館・東京",
    "detail_summary": "ちひろ美術館・東京では、いわさきちひろの作品に加え、絵本作家・西巻茅子の原画展を開催中です。また、アンデルセン生誕220年を記念した展示や、司修によるヒロシマをテーマにした作品展も開催されます。今後は、「へいわ」をテーマにした絵本展や、いわさきちひろ、茨木のり子、岡上淑子の作品を紹介する展示も予定されています。"
  },
  {
    "timestamp": "2025-05-09T11:39:37.391182+09:00",
    "exhibition": "* 東博コレクション展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の「東博コレクション展」は、所蔵品と寄託品約3000件を展示するものです。コレクションをより深く鑑賞し、育むことを目指しています。本館1階11室がリニューアルし、金剛力士立像を背面からも鑑賞可能になりました。新しい展示ケースと照明で、作品の魅力を最大限に引き出しています。"
  },
  {
    "timestamp": "2025-05-09T12:40:04.137458+09:00",
    "exhibition": "*   地球を測る - 気象業務150周年企画展",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、気象業務150周年を記念した企画展「地球を測る」を開催します。本展では、気象・地震観測の始まりから現在に至るまで、自然現象の観測手法や歴史を紹介。観測データから明らかになった地球環境の変化や、防災・減災への貢献について学ぶことができます。様々な角度から地球を捉える、興味深い展示内容です。"
  },
  {
    "timestamp": "2025-05-09T13:22:32.136810+09:00",
    "exhibition": "*   東博コレクション展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵品と寄託品を合わせた約3000件を展示する「東博コレクション展」を開催しています。日本とアジアの文化財を中心に、彫刻室では金剛力士立像の背面も鑑賞可能です。展示替えも頻繁に行われ、訪れるたびに新たな発見があるでしょう。未来へと繋がる博物館を目指し、魅力的な展示をお届けします。"
  },
  {
    "timestamp": "2025-05-09T14:18:23.564287+09:00",
    "exhibition": "*   浮世絵現代",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、現代アーティストによる浮世絵展「浮世絵現代」を開催します。水木しげる、草間彌生ら総勢85名が木版画に挑戦した作品を、全4章構成で展示。伝統的な木版画と浮世絵の魅力を現代の視点から再発見できます。また、本館では浮世絵の常設展示も行われており、定期的な展示替えで新たな発見があるでしょう。"
  },
  {
    "timestamp": "2025-05-10T11:27:14.770648+09:00",
    "exhibition": "*   第99回 国展",
    "museum": "国立新美術館",
    "detail_summary": "第99回国展は、絵画、版画、彫刻、工芸、写真の各部による公募展です。国立新美術館を会場に、各部企画展示やシンポジウム等のイベントも開催されます。自然保護・社会奉仕のためのチャリティー販売も行われます。国画会が運営する日本最大級の公募展を、ぜひお楽しみください。"
  },
  {
    "timestamp": "2025-05-10T12:35:33.003377+09:00",
    "exhibition": "* 蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」が開催されます。江戸時代の出版業者・蔦屋重三郎の出版活動を中心に、当時の文化を紹介する展覧会です。喜多川歌麿や東洲斎写楽の代表作が一堂に会する他、NHK大河ドラマとの連携展示も行われます。蔦重がどのように文化人や芸術家を束ね、メディアミックスを展開したのかを探る内容です。"
  },
  {
    "timestamp": "2025-05-10T13:20:45.098516+09:00",
    "exhibition": "* 浮世絵現代",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「浮世絵現代」展では、現代のアーティストやデザイナーたちがアダチ版画研究所の職人と共同制作した木版画を展示します。水木しげる、草間彌生、ビートたけしなど約80名の作家による作品を通して、伝統木版画の技術が現代にどのように息づいているのか、その可能性を探る内容です。"
  },
  {
    "timestamp": "2025-05-12T11:43:39.703064+09:00",
    "exhibition": "*   （東京藝術大学大学美術館で開催中の特別展）",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "東京藝術大学大学美術館では、相国寺の美の歴史を辿る「相国寺展」、元倉眞琴氏の「集まって住む 元倉眞琴展」、そして動物をテーマにした「Art Jungle〜藝大動物園〜」が開催されています。各展覧会では貴重な作品が展示され、見応えのある内容です。"
  },
  {
    "timestamp": "2025-05-12T12:42:39.796212+09:00",
    "exhibition": "* （東京都美術館で開催中の特別展）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、20世紀の巨匠ジュアン・ミロの大回顧展を開催。初期から晩年までの名品が集結し、傑作「星座」シリーズは必見です。その他、若手作家を紹介するグループ展、DIYをテーマにした企画展、ゴッホの特別展も開催。ゴッホ展では、ファン・ゴッホ美術館所蔵作品や日本初公開の手紙などが展示されます。"
  },
  {
    "timestamp": "2025-05-12T13:23:14.569793+09:00",
    "exhibition": "* （東京藝術大学大学美術館で開催中の特別展）",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "東京藝術大学大学美術館では、東京美術学校以来のコレクションや卒業生の作品を展示しています。3万件を超える収蔵品の中でも、卒業生の作品が大きな割合を占めています。地下2階から地上3階までの展示室で、多様な作品をお楽しみいただけます。学生食堂や画材店も併設されています。"
  },
  {
    "timestamp": "2025-05-12T14:18:54.560210+09:00",
    "exhibition": "*   （東京都美術館で開催中の特別展）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、ジュアン・ミロの大回顧展と、ファン・ゴッホ家のコレクションに焦点を当てた展覧会が開催されます。ミロ展では、初期から晩年までの名品が集結し、「星座」シリーズに注目です。ゴッホ展では、ファン・ゴッホ美術館の作品を中心に、日本初公開の手紙なども展示され、家族が守り受け継いできたコレクションを紹介します。その他、都美セレクション グループ展、つくるよろこび 生きるためのDIYも予定されています。"
  },
  {
    "timestamp": "2025-05-13T11:41:47.987679+09:00",
    "exhibition": "*   特別展・企画展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な展覧会を開催予定です。若手アーティスト支援を目的とした「都美セレクション グループ展」では、絵画、写真、映像など多彩な表現が集結します。また、「つくるよろこび 生きるためのDIY」展や、「ゴッホ展 家族がつないだ画家の夢」も開催予定です。様々な公募団体・学校教育展も行われます。"
  },
  {
    "timestamp": "2025-05-16T11:41:49.502205+09:00",
    "exhibition": "*   上野ミュージアムウィーク",
    "museum": "上野エリア各博物館・美術館",
    "detail_summary": "上野ミュージアムウィークは、国際博物館の日を記念し、上野エリアの文化施設が連携して行うイベントです。無料観覧日やデジタルスタンプラリー、ガイドツアー、コンサートなど、多彩な催しが実施されます。上野公園周辺の博物館や美術館を中心に、様々な施設が参加し、特典や割引も用意されています。"
  },
  {
    "timestamp": "2025-05-16T12:41:51.731730+09:00",
    "exhibition": "* はにわ",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、埴輪の特別展が開催されました。国宝指定50周年を記念し、全国から選りすぐりの埴輪約120件が集結。人物や動物、武具など多様な埴輪が展示され、その魅力を堪能できます。修理後初公開となる「踊る埴輪」や、最新の研究成果も紹介されました。常設展でも埴輪を鑑賞できます。"
  },
  {
    "timestamp": "2025-05-17T11:36:31.214942+09:00",
    "exhibition": "*   西洋美術、どこから見るか？",
    "museum": "国立西洋美術館",
    "detail_summary": "西洋美術鑑賞の入門として、予備知識や目的を持つこと、興味のある作品に集中することなどが有効です。国立西洋美術館は、松方コレクションを中心にルネサンス以降の西洋美術を幅広く所蔵しています。常設展に加え、年3回程度の企画展を開催し、西洋美術を紹介しています。ル・コルビュジエ設計の本館は世界文化遺産に登録されており、建築と美術作品の両方を楽しめる美術館です。"
  },
  {
    "timestamp": "2025-05-17T12:37:46.976304+09:00",
    "exhibition": "蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版業者、蔦屋重三郎の活動を通して、18世紀末の江戸文化を紹介する展覧会です。喜多川歌麿や東洲斎写楽など、彼が世に送り出した浮世絵師たちの代表作が一堂に会します。蔦重が文化人や芸術家を束ね、コンテンツを構築していく過程を、約250点の作品から辿ります。NHK大河ドラマとの連携にもご注目ください。"
  },
  {
    "timestamp": "2025-05-17T13:21:36.029166+09:00",
    "exhibition": "*   岡﨑乾二郎",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎氏の東京初となる大規模個展が、東京都現代美術館で開催されます。絵画、彫刻、建築など、多岐にわたる表現領域を「造形」という主題から総覧するものです。新作・近作に加え、過去の代表作も展示され、病を機に変化した氏の活動を概観できます。世界の見方を変え、認識と現実をつなぎ直す「造形」の力に触れる機会となるでしょう。"
  },
  {
    "timestamp": "2025-05-17T14:17:15.620896+09:00",
    "exhibition": "サウンドウォーク・コレクティヴ & パティ・スミス",
    "museum": "東京都現代美術館",
    "detail_summary": "パティ・スミスとサウンドウォーク・コレクティヴによる共同プロジェクト「コレスポンデンス」展が、東京都現代美術館で開催されます。両者が交わした「対話」から生まれた、音と映像による没入型インスタレーションを体験できます。様々な土地の「音の記憶」を呼び起こし、人間と自然の関係やアーティストの役割を問いかける、日本初の公開となる展覧会です。"
  },
  {
    "timestamp": "2025-05-18T11:47:02.550241+09:00",
    "exhibition": "* Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "銀座ソニーパークで開催される「Sony Park展 2025」は、ソニーの6つの事業領域をテーマにした体験型展示です。音楽、半導体、金融、ゲーム、エンタメテクノロジー、映画を「旅」「SF」「詩」などとして表現し、Vaundy、YOASOBIら6組のアーティストとコラボレーションしたユニークなプログラムを展開。各アーティストがそれぞれのテーマに沿った音楽体験やインタラクティブな展示を提供し、都市型公園ならではの創造性溢れる空間を楽しめます。"
  },
  {
    "timestamp": "2025-05-18T12:44:16.555067+09:00",
    "exhibition": "Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "銀座ソニーパークで開催される「Sony Park展2025」は、ソニーグループの事業をテーマに、6組のアーティストが独自の解釈で空間を創り上げる体験型展示です。音楽、半導体、ファイナンスなど、多様なテーマをアーティストの感性を通して表現し、来場者は新しい発見と出会えるでしょう。"
  },
  {
    "timestamp": "2025-05-18T13:25:29.716441+09:00",
    "exhibition": "*   Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "ソニーが手掛ける音楽、半導体、金融、ゲームなど6分野をテーマにした体験型展示「Sony Park展2025」が開催されます。各分野を代表するアーティストとのコラボレーションにより、ユニークなプログラムが展開されます。五感を通じてソニーの世界観を楽しめる内容です。"
  },
  {
    "timestamp": "2025-05-20T14:18:38.683477+09:00",
    "exhibition": "* 鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "写真家・鷹野隆大の個展が東京都写真美術館で開催されます。本展では、木村伊兵衛写真賞を受賞した『IN MY ROOM』をはじめ、セクシュアリティ、日常のスナップショット、震災後の「影」をテーマにした作品など、鷹野の多様な表現を紹介します。初公開作品を含む約120点に加え、映像やインスタレーションも展示され、変化の激しい時代を生きる私たちの日常を見つめ直す機会となるでしょう。"
  },
  {
    "timestamp": "2025-05-21T12:41:14.360054+09:00",
    "exhibition": "* 特別展",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では、西洋絵画の見方を問い直す「西洋絵画、どこから見るか？」展と、スウェーデン国立美術館の素描コレクション展を開催します。前者はルネサンスから印象派までの流れを視点の違いから体験でき、後者はデューラー、ルーベンスらの素描を堪能できる貴重な機会です。美術初心者から愛好家まで楽しめる内容となっております。"
  },
  {
    "timestamp": "2025-05-21T13:22:46.859286+09:00",
    "exhibition": "* 企画展",
    "museum": "東京都美術館",
    "detail_summary": "過去に東京都美術館で開催された「没後50年 坂本繁二郎展」は、坂本繁二郎の初期から晩年までの絵画作品を通して、その人生と画業の成熟過程を辿る展覧会でした。油彩、水彩、水墨画など約140点に加え、盟友・青木繁の作品も展示されました。"
  },
  {
    "timestamp": "2025-05-23T11:41:09.804197+09:00",
    "exhibition": "*   エミュレーションと賞賛",
    "museum": "サンディエゴ美術館と国立西洋美術館、東京のヨーロッパ絵画の2つの物語:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから19世紀までの西洋美術史を辿る展覧会です。両館のコレクションを比較し、西洋美術の流れを紹介します。サンディエゴ美術館からは、ジョルジョーネやサンチェス・コターンなど、日本初公開となる作品も展示されます。作品の鑑賞ヒントも提示され、より深く美術の世界を楽しめる内容です。"
  },
  {
    "timestamp": "2025-05-23T12:41:07.650455+09:00",
    "exhibition": "LIVING Modernity",
    "museum": "Experiments in the Exceptional and Everyday 1920s-1970s:国立新美術館",
    "detail_summary": "20世紀の住宅革新を「モダン・ハウス」の7つの観点から再考する展覧会です。ル・コルビュジエやミース・ファン・デル・ローエなどの建築家たちが追求した、機能的で快適な住まいの実験的ヴィジョンを検証します。世界各地の住宅約14邸を中心に、写真や模型など多様な資料で多角的に紹介。未完プロジェクトの原寸大展示やVR体験を通して、暮らしと住まいを見つめ直す機会を提供する展覧会です。"
  },
  {
    "timestamp": "2025-05-23T13:22:17.863554+09:00",
    "exhibition": "エミュレーションと賞賛",
    "museum": "サンディエゴ美術館と国立西洋美術館、東京のヨーロッパ絵画の2つの物語:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品88点による「エミュレーションと賞賛」展では、ルネサンスから19世紀末までの西洋美術史を辿ります。日本初公開となるサンディエゴ美術館の作品群を中心に、作品同士を比較することで、絵画鑑賞のヒントを提示します。西洋絵画の多様な魅力を発見できるでしょう。"
  },
  {
    "timestamp": "2025-05-23T14:18:33.413177+09:00",
    "exhibition": "きらめく美しさ",
    "museum": "国立西洋美術館の加治コレクションのエナメルのデビュー展示:国立西洋美術館",
    "detail_summary": "国立西洋美術館では、梶光夫氏の寄贈によるエマーユ作品を中心としたコレクション展を開催します。エマーユとは、七宝として知られる金属にガラス質の釉薬を焼き付けた工芸品です。19世紀末から20世紀初頭のフランスで制作された、アール・ヌーヴォー様式のジュエリーや小箱など、多彩な作品を通してエマーユの美しさを堪能できる展示です。"
  },
  {
    "timestamp": "2025-05-24T11:35:22.870959+09:00",
    "exhibition": "* 都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "都美セレクション グループ展2025は、東京都美術館の空間を活かした表現に挑戦するグループを支援する企画です。厳選された3つのグループが、絵画、写真、映像、インスタレーションなど多様な作品を展示します。新しい発想によるアートの創造をぜひご体感ください。"
  },
  {
    "timestamp": "2025-05-24T12:37:18.830331+09:00",
    "exhibition": "*   常設展チケット",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館では、量子コンピュータ、宇宙、地球環境、未来社会、科学技術といったテーマで、最先端の科学を体験的に学べる常設展示が楽しめます。地球ディスプレイ「ジオ・コスモス」はシンボル展示です。科学コミュニケータートークやオンライン展示も充実しており、大人から子供まで科学に触れ、未来を考える機会を提供します。"
  },
  {
    "timestamp": "2025-05-24T13:21:20.010008+09:00",
    "exhibition": "*   都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館主催の「都美セレクション グループ展 2025」は、美術館の展示空間を活かしたアート表現に挑戦するグループを支援する展覧会です。厳選されたグループが、絵画、写真、映像、インスタレーションなど、多様なジャンルの作品を展示します。新しい才能との出会いを提供する機会となります。"
  },
  {
    "timestamp": "2025-05-24T14:17:17.895374+09:00",
    "exhibition": "都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館主催「都美セレクション グループ展 2025」では、選ばれた3グループが多様な表現方法で作品を展示します。絵画、写真、映像、インスタレーションなど、それぞれのグループが独自のテーマのもと、新しいアートの可能性に挑戦します。都美の空間を活かした、創造性あふれる作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-05-25T11:49:19.396784+09:00",
    "exhibition": "岡﨑乾二郎 而今而後 ジコンジゴ Time Unfolding Here",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎さんの個展「而今而後」は、絵画、彫刻、建築など多岐にわたる表現領域における革新的な仕事を総覧するものです。現代社会における「認識」と「世界」の結びつきを問い直し、2021年以降の新作を中心に、過去の代表作も網羅。病による「転回」前後の作品を対比的に展示し、芸術家の変容の過程を辿ります。巨大な塑像作品群など、岡﨑さんの仕事の全貌を展望できる展示です。"
  },
  {
    "timestamp": "2025-05-25T12:46:28.783677+09:00",
    "exhibition": "*   エミュレーションと憧憬",
    "museum": "サンディエゴ美術館と東京国立西洋美術館のヨーロッパ絵画名作展:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから19世紀までの西洋美術の流れを紹介する展覧会です。両館のコレクションを比較展示し、作品の鑑賞方法を提案します。ジョルジョーネやサンチェス・コターンなど、日本初公開作品を含む名作の数々を鑑賞できます。"
  },
  {
    "timestamp": "2025-05-25T13:25:02.305518+09:00",
    "exhibition": "*   浮世絵現代、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」を開催します。\n江戸時代の出版者・蔦屋重三郎の功績を辿り、喜多川歌麿や東洲斎写楽といった浮世絵師を発掘した彼の出版活動や、当時の江戸文化を紹介します。\n革新的な出版物や文化人との交流を通じて、蔦重が創出した芸術性と価値観を体感できる展示です。"
  },
  {
    "timestamp": "2025-05-25T14:17:30.394066+09:00",
    "exhibition": "*   きらめく美",
    "museum": "国立西洋美術館 梶コレクションのエナメル初公開:国立西洋美術館",
    "detail_summary": "国立西洋美術館にて「梶コレクション展—色彩の宝石、エマーユの美」が開催されます。ジュエリーアーティスト梶光夫氏寄贈のエマーユ作品約150点が初公開。19世紀末～20世紀初頭のフランスで制作された、アール・ヌーヴォー様式の小箱やジュエリー、絵画などが展示されます。ミュシャのポスターやガレのガラス器も合わせてお楽しみいただけます。"
  },
  {
    "timestamp": "2025-05-27T11:40:44.817385+09:00",
    "exhibition": "*   第39回 日洋展",
    "museum": "国立新美術館",
    "detail_summary": "日洋展は、日本の具象絵画の登竜門として知られる公募展です。油絵、水彩、版画といった洋画作品が展示され、新人作家による個性的で新鮮な具象絵画を楽しめます。未来を担う才能あふれる作家たちの作品を、ぜひ会場でご覧ください。"
  },
  {
    "timestamp": "2025-05-27T12:42:38.585190+09:00",
    "exhibition": "第81回 現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術家協会主催の第81回現展が国立新美術館で開催されます。抽象・具象を問わず、絵画、彫刻、写真など多様なジャンルの現代的な公募作品が集結します。現代美術の創造的なエネルギーを感じられる展示です。"
  },
  {
    "timestamp": "2025-05-27T13:24:59.348208+09:00",
    "exhibition": "*   第94回 第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術協会による公募展、第94回第一美術展が国立新美術館で開催されます。本展は「表現の自由を尊重し真の芸術を追求する」という理念のもと、絵画、彫刻（立体）、工芸の分野で、年齢や国籍を問わず幅広い作品を募集します。自由な発想による、オリジナリティ溢れる作品が集まる展覧会です。"
  },
  {
    "timestamp": "2025-05-27T14:18:40.448818+09:00",
    "exhibition": "*   第81回 現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術家協会主催の「第81回現展」が国立新美術館で開催されます。絵画、彫刻、写真など多様なジャンルの作品を公募し、抽象・具象を問わず現代的な表現が集結します。一般の方も出品可能な展覧会です。"
  },
  {
    "timestamp": "2025-05-30T11:40:54.091778+09:00",
    "exhibition": "*   ジブリの立体造型物展",
    "museum": "東京都内",
    "detail_summary": "スタジオジブリ作品の世界を立体造型で楽しめる展覧会が開催されます。映画の名場面を再現した展示に加え、『紅の豚』の飛行艇や短編アニメーションの上映も予定されています。ジブリ作品が世界を魅了する理由を、見て、触れて、体感できる内容です。"
  },
  {
    "timestamp": "2025-05-30T12:42:15.110932+09:00",
    "exhibition": "*   デザインあ展neo",
    "museum": "虎ノ門ヒルズ TOKYO NODE",
    "detail_summary": "「デザインあ展neo」は、Eテレの人気番組「デザインあneo」の世界を体験できる展覧会です。日常的な行為をデザインの視点から捉え直し、「みる」「かんがえる」「つくる・あそぶ」を通してデザインと出会えます。五感で楽しめる35点の作品やインタラクティブな展示、没入体験シアターなど、子供から大人まで楽しめる工夫が凝らされています。"
  },
  {
    "timestamp": "2025-05-30T14:18:32.442973+09:00",
    "exhibition": "* デザインあ展neo",
    "museum": "虎ノ門ヒルズ TOKYO NODE",
    "detail_summary": "「デザインあ展neo」は、日常的な行為をデザインの視点から捉え直す体験型展示です。「あるく」「たべる」など、様々な行為をテーマにした35点の作品を通して、観察・考察・体験を深めます。巨大な「あ」の文字や、インタラクティブな展示、シアター空間など、五感を使って楽しめる工夫が凝らされています。子供から大人まで、デザインの面白さを体感できる展覧会です。"
  },
  {
    "timestamp": "2025-06-01T12:01:19.196674+09:00",
    "exhibition": "*   常設/企画展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、日本の近代美術の流れを辿る常設展「MOMATコレクション」を開催中です。横山大観や岸田劉生など、選りすぐりの作品約200点を通して、100年を超える日本美術の歴史を体験できます。また、国内外の作品を紹介する企画展も随時開催されています。"
  },
  {
    "timestamp": "2025-06-01T14:18:38.424618+09:00",
    "exhibition": "常設/企画展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、ヒルマ・アフ・クリント展やMOMATコレクション（所蔵作品展）、フェミニズムと映像表現などの展覧会が開催されています。MOMATコレクションでは、19世紀末から現代までの日本の近代美術の流れを約200点の作品を通して概観できます。会期ごとに展示替えも行われるのが特徴です。"
  },
  {
    "timestamp": "2025-06-03T11:44:54.812852+09:00",
    "exhibition": "総合文化展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、日本の美術・工芸、歴史資料、考古遺物など多岐にわたる文化財を展示しています。本館、東洋館、平成館考古展示室、法隆寺宝物館、黒田記念館の5館で構成され、常時3000件以上の作品を鑑賞可能です。文化財保護のため、年間300回以上の展示替えを実施し、常に新鮮な展示を提供しています。"
  },
  {
    "timestamp": "2025-06-03T12:45:22.132189+09:00",
    "exhibition": "*   HERALBONY Art Prize 2025 Exhibition Presented by 東京建物｜Brillia",
    "museum": "三井住友銀行東館1Fアース・ガーデン",
    "detail_summary": "ヘラルボニーが主催する国際アートアワードの展覧会です。障害のある作家の創作の力を発表し、キャリアを支援することを目的としています。グランプリ、企業賞、審査員賞の受賞作品や最終審査進出作品など、選りすぐりの作品が展示されます。アートクルーズや手話アートクルーズも開催され、様々な角度から作品を楽しめます。"
  },
  {
    "timestamp": "2025-06-03T13:25:47.592748+09:00",
    "exhibition": "HERALBONY Art Prize 2025 Exhibition Presented by 東京建物｜Brillia",
    "museum": "三井住友銀行東館1Fアース・ガーデン",
    "detail_summary": "ヘラルボニー主催のアート展では、世界中のアーティストから応募された作品の中から選ばれた受賞作品と最終選出作品、計65作品が展示されます。グランプリ受賞作品をはじめ、多様な才能に触れることができるでしょう。障害のあるアーティストのキャリア支援を目的とした展覧会です。"
  },
  {
    "timestamp": "2025-06-03T14:19:20.639464+09:00",
    "exhibition": "ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "フィンセント・ファン・ゴッホの作品が、いかにして今日まで伝えられてきたのかに焦点を当てた展覧会です。ファン・ゴッホ美術館所蔵作品を中心に、ゴッホ作品や日本初公開となる手紙などが展示されます。弟テオの妻ヨーや、その息子フィンセント・ウィレムなど、家族がゴッホの作品を世に広め、後世に伝えていくための活動を紹介する内容です。"
  },
  {
    "timestamp": "2025-06-04T11:45:24.234300+09:00",
    "exhibition": "*   常設展・特別展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵品から常時3000件を展示する「東博コレクション展」を開催中です。国宝を含む質量ともに豊富なコレクションは、定期的な展示替えで常に新しい発見があります。また、イマーシブシアターによる日本文化体験や、蔦屋重三郎、江戸大奥に焦点を当てた特別展なども予定されており、様々な角度から日本の文化・歴史に触れることができます。"
  },
  {
    "timestamp": "2025-06-04T13:26:10.741985+09:00",
    "exhibition": "* 常設展・特別展",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館では、量子コンピュータや宇宙、地球環境、ロボットなど、様々な科学分野をテーマにした常設展を開催しています。DJ体験で量子コンピュータを学んだり、観測装置で宇宙研究に触れたりできます。期間限定の特別展では、宇宙探査の最前線や、地動説への転換をアニメの世界観を通して学べます。ドームシアターでは、迫力ある映像で科学体験が可能です。"
  },
  {
    "timestamp": "2025-06-05T11:44:41.695937+09:00",
    "exhibition": "*   江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館にて「江戸☆大奥」展が開催されます。本展では、大奥の歴史と文化を、衣装や道具など様々な作品を通して紹介。将軍の妻や側室、御殿女中たちの栄枯盛衰を辿り、閉ざされた空間で生きた女性たちの姿に迫ります。"
  },
  {
    "timestamp": "2025-06-05T13:27:02.912306+09:00",
    "exhibition": "* 江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「江戸☆大奥」を開催します。華やかなイメージの大奥ですが、本展では、衣装や道具などの資料を通して、厳格な制度やしきたりの中で生きた女性たちの真実に迫ります。歴史と文化を深く知ることができる展示です。"
  },
  {
    "timestamp": "2025-06-06T11:44:07.363474+09:00",
    "exhibition": "*   総合文化展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、日本の考古、美術、工芸、歴史資料など多岐にわたる文化財を展示する「総合文化展」を開催しています。年間約300回にも及ぶ展示替えにより、訪れるたびに新しい発見があるでしょう。本館では時代別や分野別に展示され、体験型展示や鑑賞アプリも用意されています。日本の文化財を深く知ることができる展示です。"
  },
  {
    "timestamp": "2025-06-06T12:45:49.905807+09:00",
    "exhibition": "*   (もし開催中なら) 特別展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、スペインの巨匠ジュアン・ミロの大規模回顧展「ミロ展」を開催中です。また、新しい発想によるアートの作り手を支援するグループ展「都美セレクション グループ展 2025」も開催。絵画、写真、映像、インスタレーションなど多様な作品が楽しめます。今後の特別展として、「ゴッホ展」や「スウェーデン絵画展」も予定されています。"
  },
  {
    "timestamp": "2025-06-06T13:25:09.189445+09:00",
    "exhibition": "*   デザインあ展 neo",
    "museum": "都内各所",
    "detail_summary": "NHK Eテレ「デザインあneo」の世界を体験できる展覧会がTOKYO NODEで開催されます。本展では「あるく」「たべる」といった日常の行為をテーマに、デザインを「みる」「かんがえる」「つくる・あそぶ」を通して体感できます。360度映像体験や、虎ノ門ヒルズ全体でのスペシャル企画も予定されており、五感でデザインの面白さを感じられる内容です。"
  },
  {
    "timestamp": "2025-06-07T11:41:56.800567+09:00",
    "exhibition": "*   マシン・ラブ",
    "museum": "ビデオゲーム、AIと現代アート:森美術館",
    "detail_summary": "森美術館では「マシン・ラブ：ビデオゲーム、AIと現代アート」展を開催します。本展では、ゲームエンジンやAIなどのテクノロジーを用いた現代アート約50点を紹介。デジタル空間の美学、アイデンティティの解放、超現実的な風景の可視化などを通して、普遍的なテーマを掘り下げます。「マシン」とアーティストの協働による作品や没入型空間で、テクノロジーとアートの関係を体感し、未来を想像する機会となるでしょう。"
  },
  {
    "timestamp": "2025-06-08T11:52:51.256204+09:00",
    "exhibition": "*   建物公開2025 時を紡ぐ館",
    "museum": "東京都庭園美術館",
    "detail_summary": "東京都庭園美術館では「建物公開2025 時を紡ぐ館」が開催されます。年に一度の建物公開として、今回は旧朝香宮邸の建築空間における機能の変遷に焦点を当て、その魅力を紹介。各時代を彩る作品や資料、家具などを用いた再現展示が行われます。また、3階のウィンターガーデンが特別公開され、夏の新緑を望むことができます。アール・デコ様式の邸宅建築を堪能できる展示です。"
  },
  {
    "timestamp": "2025-06-08T12:51:39.417071+09:00",
    "exhibition": "*   西洋絵画、どこから見るか？―ルネサンスから印象派までサンディエゴ美術館 vs 国立西洋美術館",
    "museum": "国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから印象派までの西洋美術史を辿る展覧会です。約90点の作品を通して、絵画の多様な見方を提示します。作品を比較することで、その背景にある物語を深く理解できます。サンディエゴ美術館のコレクションからは、日本初公開となる作品も多数展示されます。"
  },
  {
    "timestamp": "2025-06-09T11:51:10.506912+09:00",
    "exhibition": "*   ルノワール×セザンヌ ―モダンを拓いた2人の巨匠",
    "museum": "三菱一号館美術館",
    "detail_summary": "「ルノワール×セザンヌ ―モダンを拓いた2人の巨匠」展は、ルノワールとセザンヌという印象派・ポスト印象派の巨匠に焦点を当てた展覧会です。肖像画、静物画、風景画など52点の作品を通して、2人の関係と近代美術への影響を探ります。ピカソ作品も展示され、後世への影響も紹介。会場では、南仏プロヴァンスをイメージした香りの演出も楽しめます。"
  },
  {
    "timestamp": "2025-06-10T11:46:59.948816+09:00",
    "exhibition": "* 第94回第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術展が国立新美術館で開催されます。絵画、彫刻、工芸の作品が一堂に会し、創造性豊かな表現を楽しめます。ギャラリートークや作品講評会などのイベントも予定されています。会場では、能登半島地震の義援金募金や、作家関連の展示も行われます。"
  },
  {
    "timestamp": "2025-06-10T12:47:19.701938+09:00",
    "exhibition": "*   第39回日洋展",
    "museum": "国立新美術館",
    "detail_summary": "第39回日洋展は、国立新美術館で開催される具象絵画の展覧会です。新人作家による、個性的で新鮮な油絵、水彩、版画作品が集まります。日本の具象絵画の新たな才能を発掘する、登竜門的な展覧会です。"
  },
  {
    "timestamp": "2025-06-10T13:27:15.477580+09:00",
    "exhibition": "*   第81回現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術公募展「現展」が国立新美術館で開催されます。会員と公募による500点以上の作品が集結し、平面、立体、写真、工芸など多様な部門で現代的な表現を追求した作品が展示されます。抽象・具象を問わず、幅広いジャンルの現代美術に触れられる機会です。"
  },
  {
    "timestamp": "2025-06-10T14:18:55.122344+09:00",
    "exhibition": "*   第94回第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術展は、絵画、彫刻、工芸作品が集う公募展です。国立新美術館を舞台に、作家たちの個性豊かな作品が展示されます。ギャラリートークや作品講評会などのイベントも開催され、より深く作品に触れることができます。会場では、能登半島地震の義援金募金も行われます。"
  },
  {
    "timestamp": "2025-06-11T11:46:03.808414+09:00",
    "exhibition": "ジブリの立体造型物展",
    "museum": "(品川区の会場)",
    "detail_summary": "スタジオジブリ作品の世界を立体造型で再現する展覧会が、東京・天王洲で開催されます。『となりのトトロ』や『千と千尋の神隠し』などの名場面が蘇る他、『紅の豚』の飛行艇アートや、宮﨑駿監督の短編アニメーション上映も行われます。ジブリ作品が世界に広がる軌跡を辿る展示や、海外ポスターなどのグラフィック展示も必見です。"
  },
  {
    "timestamp": "2025-06-11T12:47:38.127803+09:00",
    "exhibition": "*   ゴジラ・THE・アート展",
    "museum": "(港区の会場)",
    "detail_summary": "ゴジラ生誕70周年を記念した「ゴジラ・THE・アート展」は、国内外のアーティストがアート作品を通して「ゴジラとは何か」を表現する展覧会です。絵画、彫刻、映像など多様なジャンルの作品に加え、東宝映像美術によるジオラマや特別映像も公開。破壊された展示空間をイメージした演出で、ゴジラの存在を体感できます。"
  },
  {
    "timestamp": "2025-06-14T11:40:36.498611+09:00",
    "exhibition": "*   国立科学博物館の特別展",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、古代DNAに着目した特別展「古代DNAー日本人のきた道ー」を開催中です。人類の起源と拡散、そして先史日本列島人と共に生きた動物たちを紹介します。\n\nまた今後、「氷河期展 〜人類が見た4万年前の世界〜」や、過去の大量絶滅に迫る「大絶滅展 ー 生命史のビッグファイブ」も予定されています。ぜひご期待ください。"
  },
  {
    "timestamp": "2025-06-14T12:42:38.681945+09:00",
    "exhibition": "*   東京都美術館の展覧会",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な展覧会が開催されます。現在開催中の「都美セレクション グループ展 2025」や「ミロ展」に加え、DIY、アート・コミュニケーション、ゴッホ、刺繍、スウェーデン絵画など、今後も様々なテーマの展覧会が予定されています。詳細は東京都美術館ウェブサイトをご確認ください。"
  },
  {
    "timestamp": "2025-06-14T13:22:49.779138+09:00",
    "exhibition": "*   国立新美術館の展覧会",
    "museum": "国立新美術館",
    "detail_summary": "国立新美術館では、多様なジャンルの展覧会が開催されています。現在、墨画、美術、書、マンガ・アニメ・ゲーム、そして住まいに関する展覧会をご覧いただけます。今後の予定としては、日本の現代美術やブルガリの展覧会が予定されています。各展覧会では、それぞれのテーマに沿った作品や資料を通して、奥深い世界観に触れることができます。"
  },
  {
    "timestamp": "2025-06-15T12:51:01.520786+09:00",
    "exhibition": "増上寺の三大蔵―徳川家康寄進の三種の大蔵経―",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、増上寺所蔵の「三大蔵」に焦点を当てた特別企画が開催されます。これは徳川家康が寄進した、宋・元時代の中国や高麗時代に作られた三種の大蔵経です。東アジアの印刷文化と漢字文化の集大成とも言える貴重な文化財を通して、その歴史的・文化的な意義に触れることができる展示です。"
  },
  {
    "timestamp": "2025-06-17T11:46:38.367258+09:00",
    "exhibition": "*   鴨治晃次 展｜ 不必要な物で全体が混乱しないように",
    "museum": "東京国立博物館",
    "detail_summary": "鴨治晃次展は、60年以上にわたる制作活動を総覧するものです。生活と仕事の妥当性、視覚的ミニマリズム、哲学的熟考などを基盤とした作品群を通して、調和の追求を提示します。絵画、立体作品、デッサン、インスタレーションなど、初期から近年の作品まで幅広く展示され、鴨治晃次の創作の軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-06-17T12:47:35.696972+09:00",
    "exhibition": "*   和菓子が出会ったパリ",
    "museum": "東京都美術館",
    "detail_summary": "虎屋赤坂ギャラリーでは、企画展「和菓子が出会ったパリ」が開催されます。とらやパリ店の開店45周年を記念し、和菓子を世界に伝える取り組みや、日本とフランスの菓子文化交流の歴史を振り返ります。両国の菓子文化の違いや共通点も紹介する内容です。"
  },
  {
    "timestamp": "2025-06-17T13:27:37.722134+09:00",
    "exhibition": "*   生誕150年記念 上村松園と麗しき女性たち",
    "museum": "東京都美術館",
    "detail_summary": "上村松園の生誕150年を記念し、その画業を初期から晩年まで辿る展覧会です。山種美術館所蔵の代表作に加え、小倉遊亀や片岡球子など同時代の画家たちが描いた女性像も展示されます。上村松園が目指した気品ある女性像を辿りながら、日本画における美人画の伝統と進化を振り返る内容です。"
  },
  {
    "timestamp": "2025-06-17T14:18:43.971359+09:00",
    "exhibition": "* 和菓子が出会ったパリ",
    "museum": "東京都美術館",
    "detail_summary": "虎屋 赤坂ギャラリーでは、企画展「和菓子が出会ったパリ」を開催します。とらやがパリに出店してからの歴史を振り返り、和菓子を世界に伝える取り組みを紹介。日本とフランスの菓子文化を比較し、文化交流について紹介する内容です。とらやパリ店開店45周年を記念した展示となります。"
  },
  {
    "timestamp": "2025-06-19T11:46:43.970038+09:00",
    "exhibition": "* ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館と上野の森美術館では、それぞれ異なるゴッホ展が開催されます。東京都美術館では、ゴッホ家のコレクションに着目し、ゴッホ作品や日本初公開の手紙を展示。上野の森美術館では、クレラー＝ミュラー美術館所蔵の《夜のカフェテラス》など、初期からアルル時代までのゴッホ作品や印象派の名作を公開します。"
  },
  {
    "timestamp": "2025-06-19T12:47:31.837638+09:00",
    "exhibition": "*   ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展では、ファン・ゴッホ美術館所蔵作品を中心に、30点以上のゴッホ作品を展示します。日本初公開となる手紙なども公開。ゴーガンの作品など、ゴッホが収集した作品も展示されます。本展は、ゴッホの作品がどのように後世に伝えられてきたのか、家族の視点からその軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-06-19T13:27:08.292498+09:00",
    "exhibition": "古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される特別展「古代DNA―日本人のきた道―」は、DNA研究で解き明かす日本人の起源と進化を辿る展覧会です。縄文人・弥生人のルーツや渡来人の影響、現代日本人へのつながりを、古人骨や考古資料、CG映像などを通して紹介します。古代DNA研究の最前線から、日本人のルーツと未来へのメッセージを伝える内容です。"
  },
  {
    "timestamp": "2025-06-20T11:45:41.148948+09:00",
    "exhibition": "*   （未定）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、ミロ展や都美セレクション グループ展など、様々な展覧会を開催中です。今後も、「つくるよろこび 生きるためのDIY」、ゴッホ展、上野アーティストプロジェクト、スウェーデン絵画展など、多彩な企画が予定されています。幅広いジャンルのアートに触れられる機会ですので、ぜひお越しください。"
  },
  {
    "timestamp": "2025-06-21T11:41:31.095592+09:00",
    "exhibition": "*   特別展（要確認）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、江戸時代の出版業者・蔦屋重三郎に焦点を当てた展覧会や、大奥の女性たちにゆかりの品々を紹介する展覧会が開催予定です。また、縄文からアニメに至る日本の美意識の変遷を辿る映像展示や、徳川家康が寄進した大蔵経を展示する展覧会も予定されています。様々な視点から日本の文化や歴史に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-06-21T12:44:06.322548+09:00",
    "exhibition": "*   特別鑑賞会（要確認）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、障害のある方向けの特別鑑賞会を定期的に開催しています。アートコミュニケータによるサポートのもと、安心して作品を楽しめます。過去にはミロ展やゴッホ展などが実施されました。その他、建築ツアーなど様々なイベントも開催され、ミロ展やゴッホ展、DIYに関する展示などが予定されています。"
  },
  {
    "timestamp": "2025-06-23T11:54:48.363439+09:00",
    "exhibition": "ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展は、ゴッホ作品が今日まで伝えられた背景にある家族の役割に焦点を当てます。ファン・ゴッホ美術館所蔵作品を中心に30点以上を展示するほか、日本初公開となる手紙も公開。弟テオとその家族がゴッホ作品を守り、美術館設立に尽力した歴史を紹介し、現在の活動にも触れる内容です。私たちがゴッホの作品を鑑賞できる理由に迫る展覧会となります。"
  },
  {
    "timestamp": "2025-06-24T11:47:19.726221+09:00",
    "exhibition": "*   日本の考古に関する展示",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の考古展示室では、日本の旧石器時代から江戸時代までの歴史を考古資料で辿ります。縄文時代の土偶や弥生時代の銅鐸、古墳時代の埴輪など、教科書で目にする代表的な出土品を鑑賞できます。通史展示に加え、特定のテーマに焦点を当てた展示も実施されます。展示資料は定期的に入れ替えられます。"
  },
  {
    "timestamp": "2025-06-24T12:48:18.099877+09:00",
    "exhibition": "コレクション展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、コレクション展を開催中です。\n「開館30周年記念 MOTコレクション 9つのプロフィール 1935→2025」では、1935年から2025年までの美術を10年ごとに区切り、9つの部屋で紹介します。草間彌生氏や杉本博司氏など、著名な作家の作品を通して、各時代の美術と同館コレクションの特徴を浮かび上がらせます。また、初公開作品も展示されます。"
  },
  {
    "timestamp": "2025-06-24T13:28:47.736070+09:00",
    "exhibition": "建物公開2025 時を紡ぐ館",
    "museum": "東京都庭園美術館",
    "detail_summary": "東京都庭園美術館の建物公開2025「時を紡ぐ館」では、旧朝香宮邸の建築空間が辿ってきた様々な機能の変遷に焦点を当てます。各時代を彩る作品や資料を通して、邸宅が果たしてきた役割と記憶を紐解き、建築そのものの魅力に迫ります。家具や調度品を用いた再現展示や庭園の特別公開なども行われます。"
  },
  {
    "timestamp": "2025-06-24T14:20:13.658742+09:00",
    "exhibition": "アール・ブリュット ゼン＆ナウ Vol.4",
    "museum": "東京都渋谷公園通りギャラリー",
    "detail_summary": "アール・ブリュット ゼン＆ナウ Vol.4では、英国のアール・ブリュット作家の作品を紹介します。ゲストキュレーターにジェニファー・ギルバート氏を迎え、マッジ・ギルやスコッティ・ウィルソンといった著名な作家から、日本初紹介となる新進気鋭の作家まで、幅広い世代のイギリス人アーティスト11名の作品を展示します。白黒とカラフルな作品に分けられた展示を通して、未知なる世界との出会いをお楽しみいただけます。"
  },
  {
    "timestamp": "2025-06-25T11:48:16.035603+09:00",
    "exhibition": "*   鳥 ～ゲノム解析で解き明かす新しい鳥類の系統～",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、特別展「鳥」が開催中です。科博初の鳥類をテーマにした本展では、ゲノム解析による最新研究に基づき、鳥の起源と進化の過程を解き明かします。貴重な鳥の標本を多数展示するほか、鳥の言葉や雌雄の関係など、ユニークなテーマでその秘密に迫ります。史上最大の飛翔鳥の復元モデルも必見です。"
  },
  {
    "timestamp": "2025-06-27T11:47:59.471733+09:00",
    "exhibition": "サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "サウンドウォーク・コレクティヴとパティ・スミスによる展覧会「コレスポンデンス」は、音と詩、映像が織りなすオーディオビジュアル・インスタレーションです。世界の様々な場所で記録された「音の記憶」と、書き下ろしの詩を通して、原発事故や森林火災といったテーマを探求します。日本の協力者との滞在制作による新作も発表され、3つの空間で彼らの創作の軌跡を辿る構成となっています。"
  },
  {
    "timestamp": "2025-06-27T12:49:10.654104+09:00",
    "exhibition": "*   岡﨑乾二郎 而今而後 ジコンジゴ",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎さんの大規模展「岡﨑乾二郎 而今而後」が東京都現代美術館で開催されます。絵画、彫刻、建築など、多岐にわたる岡﨑さんの革新的な仕事を「造形」というテーマで総覧します。2021年以降の新作を中心に、過去の代表作も展示し、世界認識の方法としての造形の可能性と力を提示する内容です。岡﨑さんの「転回」前後の活動を網羅的に見ることができる、東京初の大規模な展覧会となります。"
  },
  {
    "timestamp": "2025-06-27T13:27:52.836733+09:00",
    "exhibition": "*   シャハナ・ラジャニ",
    "museum": "東京都現代美術館",
    "detail_summary": "パキスタンの現代美術家、シャハナ・ラジャニの個展が東京都現代美術館で開催されます。ハン・ネフケンス財団との共同プロジェクトとして、環境破壊への抵抗をテーマにした新作映像インスタレーション《回復のための四つの行為》を展示。開発や環境破壊といったテーマについて考察を深める機会となります。"
  },
  {
    "timestamp": "2025-06-27T14:19:22.311245+09:00",
    "exhibition": "*   サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展では、音・詩・映像が交差するオーディオビジュアル・インスタレーションを体験できます。世界の音の記憶とスミスによる詩、そして映像が呼応し、環境問題や戦争、人間の本質といったテーマを探求します。彼らの創作の軌跡を辿る３つの空間で、サイトスペシフィックな新作が展開されます。"
  },
  {
    "timestamp": "2025-06-29T11:57:29.483163+09:00",
    "exhibition": "*   相国寺展 ―金閣・銀閣 鳳凰がみつめた美の歴史",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "足利義満が創建した相国寺と、金閣寺・銀閣寺を擁する相国寺派の名品を紹介する展覧会です。640年以上の歴史の中で育まれた芸術家たちの作品、国宝や重要文化財を含む約170件を展示し、相国寺の美の世界を堪能できる機会となります。時代ごとのテーマに沿って、その文化と歴史を深く掘り下げます。"
  },
  {
    "timestamp": "2025-07-01T11:59:56.702930+09:00",
    "exhibition": "* 岡﨑乾二郎而今而後 ジコンジゴ. Time Unfolding Here.",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の大規模個展「而今而後」は、絵画、彫刻、建築、ロボット開発など、多岐にわたる表現領域を網羅します。2021年以降の新作約100点を中心に、過去の代表作も展示し、創作の軌跡を紹介。アートの枠を超えた活動も垣間見えます。詩的で鮮やかな色彩の大画面作品など、認識の可塑性をテーマに、新たな世界像を創造する岡﨑乾二郎の思考と実践を体感できるでしょう。"
  },
  {
    "timestamp": "2025-07-01T13:03:37.671555+09:00",
    "exhibition": "*   岡﨑乾二郎而今而後 ジコンジゴ. Time Unfolding Here.",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎展では、絵画、彫刻、建築など多様な表現を通し、革新的な仕事を総合的に紹介します。「認識」と「世界」を結び直す力としての「造形」に着目し、現代社会における世界の捉え方や認識の枠組みを問い直します。新作を中心に過去の代表作を交え、岡﨑作品を通して世界の捉え方そのものを変革する試みを紹介するものです。"
  },
  {
    "timestamp": "2025-07-03T11:49:16.688240+09:00",
    "exhibition": "岡﨑乾二郎 而今而後 ジコンジゴ",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の東京初となる大規模個展が、東京都現代美術館で開催されます。絵画、彫刻、メディアアートなど、40年以上にわたる多彩な創作活動を総覧するものです。脳梗塞による生死の淵を経験した後の、自身の身体認識と芸術創作における変化に着目し、初期の代表作から近年の新作まで幅広く展示。自動描画ロボットの展示など、多様な表現方法に触れることができます。"
  },
  {
    "timestamp": "2025-07-03T12:52:35.851133+09:00",
    "exhibition": "*   CLAMP展",
    "museum": "国立新美術館",
    "detail_summary": "CLAMP展は、デビュー作から最新作まで、23作品約800点の原画を通して35年の画業を辿る展覧会です。「COLOR」「LOVE」など7つのテーマで構成され、CLAMPが描き下ろした新規イラストも展示されます。福山潤さんによる音声ガイドでは、全エリアの解説に加え、ボーナストラックも楽しめます。"
  },
  {
    "timestamp": "2025-07-05T11:42:14.400270+09:00",
    "exhibition": "* (展示名未定)",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館は、日本の近現代美術の流れを概観できる美術館です。19世紀末から現代までの美術作品約14,000点を所蔵し、会期ごとに約200点を展示します。今後の開催予定として、所蔵作品展「MOMATコレクション」や、コレクションを中心とした特集、新収蔵作品の公開などが予定されています。"
  },
  {
    "timestamp": "2025-07-05T13:25:25.689771+09:00",
    "exhibition": "*   (展示名未定)",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、明治末から現代までの日本の美術を概観できる所蔵作品展「MOMATコレクション」を開催しています。国内外の選りすぐられた作品を通して、日本の近現代美術史を体験できます。また、コレクションを中心とした特集や新収蔵作品の公開など、多様な展示を予定しています。"
  },
  {
    "timestamp": "2025-07-06T11:55:56.384003+09:00",
    "exhibition": "*   第40回記念 日本水墨院展",
    "museum": "国立新美術館",
    "detail_summary": "日本水墨院展が国立新美術館で開催されます。水墨画の奥深さと多様な表現に触れられる展覧会です。詳細は国立新美術館のウェブサイト等でご確認ください。"
  },
  {
    "timestamp": "2025-07-07T11:53:47.409008+09:00",
    "exhibition": "*   氷河期展～人類が見た4万年前の世界～",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される「氷河期展」は、4万年前の世界を体験できる展示です。ヨーロッパの巨大動物の復元模型や、ネアンデルタール人とクロマニョン人の頭骨を日本初公開。氷河期の日本列島における人々の暮らしや動物相も紹介し、寒冷な時代に人類がどのように生きていたのかを探求します。"
  },
  {
    "timestamp": "2025-07-07T13:33:24.998353+09:00",
    "exhibition": "* 氷河期展～人類が見た4万年前の世界～",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される「氷河期展」では、4万年前の人類と動物たちの世界を、最新の科学的知見に基づいて紹介します。絶滅動物の骨格標本や復元模型、考古資料などを通して、氷河期の生物や暮らし、環境について学ぶことができます。日本初公開となるネアンデルタール人とクロマニョン人の実物頭骨も展示されます。"
  },
  {
    "timestamp": "2025-07-07T14:21:55.422711+09:00",
    "exhibition": "* 総合文化展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵する国宝や重要文化財を含む豊富なコレクションを展示する「東博コレクション展」を開催しています。日本美術、考古、東洋美術、法隆寺献納宝物、黒田清輝作品など、多様な分野の作品を鑑賞できます。定期的な展示替えにより、常に新鮮な魅力をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-07-08T11:48:51.210478+09:00",
    "exhibition": "*   アート・コミュニケーション事業を体験する 2025",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催される「アート・コミュニケーション事業を体験する2025」は、多様な人々がアートを介して繋がることを目指す展覧会です。作家の作品紹介に加え、「Museum Start あいうえの」の活動記録や参加型ワークショップを実施。アート・コミュニケータが来場者を迎え、作品との対話やアート体験をサポートします。アートを通じた学びや社会参加について考える機会を提供する展示です。"
  },
  {
    "timestamp": "2025-07-08T12:50:36.004724+09:00",
    "exhibition": "日本の万国博覧会 1970-2005",
    "museum": "文化庁国立近現代建築資料館",
    "detail_summary": "文化庁国立近現代建築資料館で開催された「日本の万国博覧会 1970-2005」展は、日本の博覧会建築が果たした役割に焦点を当てたものです。大阪万博から愛知万博までの5つの博覧会を対象に、図面や資料を通して建築家たちの挑戦を紹介します。技術・デザイン・芸術の融合から、人間・自然・環境への配慮へと変化した博覧会のテーマと、会場計画や建築デザインの変遷を辿る内容です。"
  },
  {
    "timestamp": "2025-07-08T13:29:27.182981+09:00",
    "exhibition": "つくるよろこび 生きるためのDIY",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催される「つくるよろこび 生きるためのDIY」展では、現代作家と建築家がDIYの手法や考え方を紹介します。身の回りのものを使った作品や、多様な人々が関わる場のデザイン、震災を経験した人々の営みに焦点を当て、DIYと「生きること」のつながりを様々な表現で探求します。創造性と生きることを考えるきっかけとなる展覧会です。"
  },
  {
    "timestamp": "2025-07-08T14:19:53.840752+09:00",
    "exhibition": "コレクションを中心とした特集 記録をひらく 記憶をつむぐ",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、「記録をひらく 記憶をつむぐ」展を開催します。本展は「昭和100年」「戦後80年」という節目に、美術館のコレクションとアーカイブ資料を基に、美術作品に蓄積された記憶を読み解き、歴史に迫る試みです。1930年代から1970年代の作品を、時代を映す鏡として捉え、当時の世相や文化がどのように視覚的なイメージに刻印されているかに焦点を当てています。"
  },
  {
    "timestamp": "2025-07-09T11:50:43.957581+09:00",
    "exhibition": "*   企画展/特別展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な企画展・特別展が開催されます。「つくるよろこび 生きるためのDIY」展では、DIYの魅力を探求します。「ゴッホ展 家族がつないだ画家の夢」展では、ゴッホの生涯を家族との絆を通して辿ります。「上野アーティストプロジェクト2025 刺繍―針がすくいだす世界」展、そして開館100周年記念「スウェーデン絵画 北欧の光、日常のかがやき」展も開催予定です。"
  },
  {
    "timestamp": "2025-07-09T14:23:45.607988+09:00",
    "exhibition": "* 企画展/特別展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、企画展「つくるよろこび 生きるためのDIY」や特別展「ゴッホ展 家族がつないだ画家の夢」など、多彩な展覧会が今後開催予定です。上野アーティストプロジェクトでは刺繍の世界が、開館100周年記念展ではスウェーデン絵画が紹介されます。様々な芸術に触れられる機会です。"
  },
  {
    "timestamp": "2025-07-13T12:01:32.517887+09:00",
    "exhibition": "*   総合文化展（平常展）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の総合文化展（平常展）は、日本の美術、東洋美術、考古遺物など、様々な文化財を展示しています。常時約3,000件の所蔵品と寄託品を展示し、年間を通して展示替えも行われます。2025年4月からは「東博コレクション展」と名称が変更され、本館では彫刻室のリニューアルも予定されています。"
  },
  {
    "timestamp": "2025-07-15T11:58:18.104580+09:00",
    "exhibition": "*   ゴッホ展 家族がつないだ画家の夢（2025年9月12日～）",
    "museum": "東京都美術館",
    "detail_summary": "ゴッホ展は、ファン・ゴッホ家のファミリー・コレクションに焦点を当て、画家の作品がどのように伝えられてきたのかを紐解きます。ファン・ゴッホ美術館の作品を中心に30点以上の作品を展示、日本初公開となる手紙も公開されます。家族が受け継いできた画家の作品と夢を後世へ伝える展覧会です。"
  },
  {
    "timestamp": "2025-07-15T13:02:48.218232+09:00",
    "exhibition": "*   コレクションを中心とした特集 記録をひらく 記憶をつむぐ",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、「コレクションを中心とした特集 記録をひらく 記憶をつむぐ」展を開催します。本展は、「昭和100年」「戦後80年」の節目に、1930年代から70年代の美術作品を通して時代と文化を振り返ります。絵画、写真、映画などの視覚表現が持つ「記録」の役割と、再構成される「記憶」の働きに着目し、過去を未来へ繋ぐ継承を考察します。コレクションと資料を駆使し、多様な視点から歴史に迫る試みです。"
  },
  {
    "timestamp": "2025-07-16T11:54:58.811017+09:00",
    "exhibition": "*   ルイーズ・ブルジョワ展",
    "museum": "森美術館",
    "detail_summary": "ルイーズ・ブルジョワの70年にわたる創作活動を網羅する大規模な展覧会です。彫刻、絵画、インスタレーションなど100点を超える作品が展示され、その約8割が日本初公開となります。家族との関係を軸に、初期の絵画作品や蜘蛛をモチーフとした作品、ジェニー・ホルツァーによる映像インスタレーションを通して、ブルジョワの芸術世界を深く掘り下げます。"
  },
  {
    "timestamp": "2025-07-19T11:50:08.768832+09:00",
    "exhibition": "氷河期展〜人類が見た4万年前の世界〜",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される「氷河期展」は、約4万年前の世界を体験できる展示です。ケナガマンモスなどの大型哺乳類の生態や、ネアンデルタール人とクロマニョン人の比較を通じて、当時の自然環境と人類の進化に迫ります。日本列島における氷河期の暮らしにも焦点を当て、絶滅動物と人々の共存を紹介する内容です。"
  },
  {
    "timestamp": "2025-07-19T12:52:12.177012+09:00",
    "exhibition": "*   スウェーデン国立美術館 素描コレクション展 ─ルネサンスからバロックまで",
    "museum": "国立西洋美術館",
    "detail_summary": "スウェーデン国立美術館の素描コレクション展では、ルネサンスからバロックまでの素描作品約80点を展示します。デューラー、ルーベンス、レンブラントなど巨匠たちの繊細な表現や、制作過程を垣間見ることが可能です。普段公開されない貴重な海外コレクションを、地域ごとにまとめて鑑賞できる機会となります。"
  },
  {
    "timestamp": "2025-07-19T13:30:36.628958+09:00",
    "exhibition": "*   氷河期展〜人類が見た4万年前の世界〜",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では「氷河期展〜人類が見た4万年前の世界〜」を開催します。本展では、約4万年前の氷河期における動物と人類の姿を紹介。ケナガマンモスなどの大型哺乳類の骨格や復元模型に加え、日本初公開となるネアンデルタール人とクロマニョン人の実物頭骨を展示し、氷河期の謎に迫ります。日本列島に生息した固有の絶滅動物にも焦点を当てます。"
  },
  {
    "timestamp": "2025-07-19T14:20:59.486639+09:00",
    "exhibition": "MOTコレクション",
    "museum": "東京都美術館",
    "detail_summary": "東京都現代美術館開館30周年記念展は、1935年から2025年までの90年間を10年ごとに区切り、現代美術の変遷を辿るコレクション展です。各年代を代表する作品や新規収蔵品が、9つの部屋で異なる視点から紹介されます。戦前・戦中期と戦後美術の繋がり、そして現代におけるコレクションの意味を考察する試みです。"
  },
  {
    "timestamp": "2025-07-21T12:04:01.317816+09:00",
    "exhibition": "*   つくるよろこび 生きるためのDIY",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催される「つくるよろこび 生きるためのDIY」展では、DIYの精神に着目した現代作家と建築家を紹介します。身の回りの物を使った作品や、多様な人が関わる場、そして困難な状況下での切実な営みに光を当て、DIYと「生きること」の繋がりを考えます。自分なりの方法で創造する喜びを感じられる展示です。"
  },
  {
    "timestamp": "2025-07-21T13:42:24.723057+09:00",
    "exhibition": "*   スウェーデン国立美術館 素描コレクション展 ―ルネサンスからバロックまで",
    "museum": "国立西洋美術館",
    "detail_summary": "スウェーデン国立美術館の素描コレクションから、ルネサンスからバロックまでの名品約80点が国立西洋美術館に集結します。デューラー、ルーベンス、レンブラントなど巨匠たちの素描を通して、芸術家の技量と構想力を堪能できる貴重な機会です。イタリア、フランス、ドイツ、ネーデルラントといった地域ごとの作品を楽しめます。"
  },
  {
    "timestamp": "2025-07-21T14:26:44.077086+09:00",
    "exhibition": "* つくるよろこび 生きるためのDIY",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では「つくるよろこび 生きるためのDIY」展を開催。現代作家と建築家たちが、DIYの手法や考え方を表現します。身の回りの素材を用いた作品や、多様な人々が関わる空間デザインを展示。震災などを経験した人々のDIYにも焦点を当て、「生きること」との繋がりを考察します。DIYの創造性と可能性を感じられる展覧会です。"
  },
  {
    "timestamp": "2025-07-22T11:57:17.096485+09:00",
    "exhibition": "*   スウェーデン絵画 北欧の光、日常のかがやき",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では「スウェーデン絵画 北欧の光、日常のかがやき」展を開催します。19世紀末から20世紀初頭のスウェーデン絵画の黄金期に焦点を当て、スウェーデン国立美術館のコレクションから選りすぐりの作品を展示。「自然」「光」「日常」をテーマに、カール・ラーションやストリンドバリなど、スウェーデン美術史を彩る作家たちの作品を通して、北欧の感性に触れることができます。"
  },
  {
    "timestamp": "2025-07-23T11:58:20.362543+09:00",
    "exhibition": "*   氷河期展 ～人類が見た4万年前の世界～",
    "museum": "国立科学博物館",
    "detail_summary": "約4万年前の氷河期をテーマに、当時の自然環境と動物、人類の姿を紹介する展示です。ヨーロッパや日本列島を舞台に、ケナガマンモスなどの大型哺乳類や、日本固有の絶滅動物を通して、気候変動と絶滅・生存の歴史を紐解きます。特に、日本初公開となるネアンデルタール人とクロマニョン人の実物頭骨は必見です。人類進化の過程や、氷河期の人々の暮らしに迫ります。"
  },
  {
    "timestamp": "2025-07-23T13:04:32.067549+09:00",
    "exhibition": "* スウェーデン国立美術館 素描コレクション展 ─ルネサンスからバロックまで",
    "museum": "国立西洋美術館",
    "detail_summary": "スウェーデン国立美術館が誇る素描コレクションから、ルネサンスからバロックまでの選りすぐられた名品約80点が国立西洋美術館に集結します。デューラー、ルーベンス、レンブラントなど巨匠たちの素描を通じて、芸術家の技術と創造の過程を堪能できる貴重な機会です。イタリア、フランス、ドイツ、ネーデルラント各地域の様式に触れられるのも魅力です。"
  },
  {
    "timestamp": "2025-07-23T14:26:53.553142+09:00",
    "exhibition": "江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "特別展「江戸☆大奥」では、江戸城大奥の歴史と文化を、衣装や道具などの貴重な資料を通して紹介します。御台所や側室、女中たちの生活を通して、徳川将軍家の権力の中で生きた女性たちの姿に迫ります。ドラマ「大奥」の衣装やセット、漫画とのコラボ企画など、様々な角度から大奥の世界を楽しめる展覧会です。"
  },
  {
    "timestamp": "2025-07-24T11:57:14.360830+09:00",
    "exhibition": "*   オランジュリー美術館 オルセー美術館 コレクションより ルノワール×セザンヌ ー モダンを拓いた2人の巨匠",
    "museum": "三菱一号館美術館",
    "detail_summary": "三菱一号館美術館では、「ルノワール×セザンヌ」展を開催。オランジュリー美術館とオルセー美術館のコレクションから、ルノワールとセザンヌの代表作約50点を展示し、モダン・アートの原点を探ります。肖像画、静物画、風景画に加え、ピカソの作品も展示。同時代を生きた二人の作品を通し、20世紀の画家たちへの影響を考察する内容です。"
  },
  {
    "timestamp": "2025-07-27T12:06:38.057715+09:00",
    "exhibition": "*   東京都美術館開館100周年記念スウェーデン絵画 北欧の光、日常のかがやき",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館開館100周年を記念し、日本初となる大規模なスウェーデン絵画展を開催します。スウェーデン美術の黄金期に焦点を当て、カール・ラーションやアウグスト・ストリンドバリなど、同国の巨匠たちの名品を展示。「自然」「光」「日常のかがやき」をテーマに、北欧ならではの感性に触れることができます。現代の北欧的ライフスタイルの原点を感じられる展覧会です。"
  },
  {
    "timestamp": "2025-07-27T13:42:49.290199+09:00",
    "exhibition": "*   東京山藝術大学展",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "東京山藝術大学展は、東京藝術大学大学美術館にて開催されます。「山」「森林」「自然」をテーマに、東京という生態系を捉え直し、その姿を可視化するプロジェクトです。都心部を含む東京の自然環境が、どのように形成されているのかを探求する展示となります。"
  },
  {
    "timestamp": "2025-07-29T12:08:44.803933+09:00",
    "exhibition": "*   江戸 大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される特別展「江戸☆大奥」では、華やかなイメージとは異なる、大奥の知られざる実像に迫ります。歴史資料やゆかりの品々から、御台所や側室、女中たちの暮らし、そして徳川将軍家という権力の中で生きた女性たちの栄枯盛衰を辿ります。歌舞伎衣装や「千代田の大奥」、重要文化財の刺繍掛袱紗など、豪華絢爛な大奥の舞台を伝える貴重な品々を展示します。"
  },
  {
    "timestamp": "2025-07-29T14:28:13.150664+09:00",
    "exhibition": "* 建物公開2025 時を紡ぐ館",
    "museum": "東京都庭園美術館",
    "detail_summary": "東京都庭園美術館で開催される「建物公開2025 時を紡ぐ館」は、旧朝香宮邸の建築空間の機能変遷を辿る展示です。各時代の作品や資料を通して建物の記憶を紐解き、家具や調度品で室内の様子を再現します。普段は閉じられている窓を開放し、自然光の変化も体験可能です。アール・デコ様式の邸宅建築の粋を堪能できる貴重な機会となります。"
  },
  {
    "timestamp": "2025-07-30T13:42:51.772722+09:00",
    "exhibition": "*   HOKUSAI",
    "museum": "ANOTHER STORY in TOKYO:渋谷",
    "detail_summary": "東急プラザ渋谷で開催される「HOKUSAI : ANOTHER STORY in TOKYO」は、葛飾北斎の世界を五感で体験できる没入型イマーシブアート展です。高精細な映像、立体的な音響や触覚演出により、北斎が見た景色を追体験できます。7つのゾーンで構成され、様々な角度から北斎の魅力に迫ります。日本のクラフトマンシップが光るコラボグッズも販売予定です。"
  },
  {
    "timestamp": "2025-07-30T14:28:17.937287+09:00",
    "exhibition": "*   TOKYO障害者マッチング応援フェスタ",
    "museum": "東京都主催イベント",
    "detail_summary": "東京都主催「TOKYO障害者マッチング応援フェスタ」は、障がい者の就職を支援するイベントです。企業の面接会や就職セミナーに加え、職場体験実習面談会や情報ブースが設けられます。東京都ビジネスサービス株式会社のブースでは社員の活躍やサポート事例が紹介され、社員教育動画配信サービスも案内されます。都立特別支援学校の生徒による、ビルクリーニング等の実演ステージも開催されます。"
  },
  {
    "timestamp": "2025-07-31T12:00:45.678018+09:00",
    "exhibition": "*   スウェーデン国立美術館 素描コレクション展―ルネサンスからバロックまで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では「スウェーデン国立美術館 素描コレクション展」を開催します。ルネサンスからバロックに至る素描コレクションから、デューラーやレンブラントなど巨匠たちの名品約80点を展示。イタリア、フランスなど地域別に分け、素描ならではの繊細な魅力や、作者の思考の痕跡を間近に感じられます。貴重な機会に、素描芸術の多様な世界をお楽しみください。"
  },
  {
    "timestamp": "2025-08-02T11:52:40.919494+09:00",
    "exhibition": "*   高畑勲展 ―日本のアニメーションを作った男。",
    "museum": "麻布台ヒルズギャラリー（要問合せ）",
    "detail_summary": "高畑勲の生誕90年と終戦80年を記念した「高畑勲展」が麻布台ヒルズギャラリーで開催されます。スタジオジブリの企画協力のもと、「火垂るの墓」に着目し、高畑勲が日本のアニメーション文化に貢献した軌跡を辿ります。スタジオジブリ以前の作品から、その技術や思想、そしてスタジオジブリ作品を通して、アニメーション作りの真髄に迫る内容です。庵野秀明による幻のカットなど、初公開資料も展示されます。"
  },
  {
    "timestamp": "2025-08-02T12:55:24.261734+09:00",
    "exhibition": "*   特別展「氷河期展 〜人類が見た4万年前の世界〜」",
    "museum": "国立科学博物館（要問合せ）",
    "detail_summary": "国立科学博物館で開催される「氷河期展」は、4万年前の世界に生きた人類や巨大動物たちの姿を辿る展覧会です。ヨーロッパの大型動物、ネアンデルタール人と現生人類、そして氷河期の日本列島に生息した動物たちに焦点を当て、彼らの生存と絶滅の謎に迫ります。貴重な頭骨や骨格標本を通して、氷河期の過酷な環境で繰り広げられた生命のドラマを体感できます。"
  },
  {
    "timestamp": "2025-08-02T13:34:29.010675+09:00",
    "exhibition": "*   デザインあ展 neo(ネオ)",
    "museum": "未定（要問合せ）",
    "detail_summary": "「デザインあ展 neo」は、NHK Eテレの番組コンセプトを体験できる展覧会です。「あるく」「たべる」など日常的な行為をテーマにした作品を通して、デザインする思考を体感できます。「観察する」「考察する」「体験する」のステップで構成され、360度映像シアターや参加型ショーなど、五感で楽しめる展示が盛りだくさんです。"
  },
  {
    "timestamp": "2025-08-02T14:23:02.654637+09:00",
    "exhibition": "*   あ！っと北斎〜みて、みつけて、みえてくる浮世絵〜",
    "museum": "すみだ北斎美術館",
    "detail_summary": "すみだ北斎美術館で開催される「あ！っと北斎～みて、みつけて、みえてくる浮世絵～」展は、北斎作品に隠された驚きの仕掛けを探求する企画展です。代表作「冨嶽三十六景」をはじめ、版画、版本、肉筆画など多様な作品を通して、浮世絵の新たな魅力に気づける構成となっています。北斎作品から様々な発見をすることで、より深く浮世絵の世界を楽しめるでしょう。"
  },
  {
    "timestamp": "2025-08-03T12:09:25.896759+09:00",
    "exhibition": "*   日常のコレオ",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館開館30周年記念展「日常のコレオ」は、国内外のアーティスト約30組が参加する大規模な展覧会です。現代美術を通して、社会の多角的な思考を促す場を構築することを目指し、人々の営みや身振りに着目します。日常に内在する文化的、政治的、経済的な諸力に光を当て、社会構造に組み込まれた見えない暴力や抑圧の力学を可視化します。鑑賞者の参加と対話を伴うパフォーマンスやワークショップも展開されます。"
  },
  {
    "timestamp": "2025-08-04T12:11:42.424880+09:00",
    "exhibition": "* 氷河期展 〜人類が見た4万年前の世界〜",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される「氷河期展」では、約4万年前の世界を体感できます。ケナガマンモスなどの大型哺乳類の骨格標本や、日本初公開となるネアンデルタール人とクロマニョン人の頭骨を展示し、氷河期の動物や人類の姿、当時の自然環境や人類進化の過程に迫ります。絶滅動物を通して、当時の人々の暮らしも紹介する展示です。"
  },
  {
    "timestamp": "2025-08-04T14:39:00.405103+09:00",
    "exhibition": "*   氷河期展 〜人類が見た4万年前の世界〜",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では「氷河期展 〜人類が見た4万年前の世界〜」が開催されます。本展では、約4万年前の氷河期の自然環境や動物、そして人類の姿に迫ります。ヨーロッパの大型哺乳類や、日本固有の絶滅動物を紹介するとともに、日本初公開となるネアンデルタール人とクロマニョン人の頭骨を通して、両者の特徴や関係性を考察します。氷河期を生きた生物たちの大きさを体感できる展示です。"
  },
  {
    "timestamp": "2025-08-06T12:02:28.333296+09:00",
    "exhibition": "*   江戸☆大奥展",
    "museum": "東京国立博物館",
    "detail_summary": "江戸☆大奥展では、徳川将軍家の権力の中で生きた女性たちの姿を、歴史資料やゆかりの品々を通して紹介します。歴代の御台所や側室、女中たちの生活に光を当て、規則に縛られながらも喜怒哀楽を享受した彼女たちの真実に迫ります。歌舞伎衣装の一挙公開も見どころです。"
  },
  {
    "timestamp": "2025-08-06T13:44:22.085337+09:00",
    "exhibition": "武良茂（水木しげる）の戦争体験",
    "museum": "しょうけい館（戦傷病者史料館）",
    "detail_summary": "水木しげる氏の戦争体験を紹介する特別企画展が、しょうけい館で開催されます。激戦地での過酷な体験や現地の人々との交流、そして代表作に描かれた戦争の記憶に焦点を当て、水木氏の作品を通して戦争について考える機会を提供するものです。戦傷病者としての視点も交え、平和へのメッセージを伝えます。"
  },
  {
    "timestamp": "2025-08-06T14:29:41.633115+09:00",
    "exhibition": "*   わたしたちはわかりあえないからこそ",
    "museum": "アドミュージアム東京",
    "detail_summary": "アドミュージアム東京では、日本の広告史を辿る常設展を開催中です。江戸時代から現代までの膨大な資料から、選りすぐりの広告作品を体験的に学べます。また、企画展として「わたしたちはわかりあえないからこそ展」では、ジェンダーとコミュニケーションの可能性を広告を通して探求します。さらに、「世界のクリエイティブがやってきた！2024展」では、世界各地の最新広告やデザインに触れることができます。"
  },
  {
    "timestamp": "2025-08-08T12:02:00.933905+09:00",
    "exhibition": "アーカイブズ資料展示 「東京都美術館の周年記念事業」",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館は、開館100周年を記念し、過去の周年記念事業に関する資料を展示します。広報誌『美術館ニュース』の記事とともに、式典や展覧会などを振り返ります。また、100周年を記念して、美術館にまつわる写真を一般から募集する予定です。"
  },
  {
    "timestamp": "2025-08-08T13:44:18.231069+09:00",
    "exhibition": "*   アート・コミュニケーション事業を体験する 2025 みること、つくること、つながること 「Museum Start あいうえの」12年と現在地",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催される「Museum Start あいうえの」の12年間の活動を振り返る展示です。他者や文化財との関わりを大切にする作家の紹介、アーカイブ展示、記録映像の上映、参加型ワークショップなどを通して、ミュージアムでの学びや社会参加について考えます。アート・コミュニケータとの交流も楽しめます。"
  },
  {
    "timestamp": "2025-08-08T14:28:08.770788+09:00",
    "exhibition": "*   アーカイブズ資料展示 「東京都美術館の周年記念事業」",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館のアーカイブズ資料展示では、過去の周年記念事業を広報誌記事とともに紹介します。開館100周年に向け、美術館の歴史を振り返る内容です。一般の方からの写真も募集し、美術館の歩みを感じ、未来への思いを馳せる機会となる展示です。"
  },
  {
    "timestamp": "2025-08-09T12:50:19.576355+09:00",
    "exhibition": "江戸☆大奥展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館にて開催される「江戸☆大奥展」は、江戸幕府の権力下で栄えた大奥の歴史と文化に焦点を当てた展示です。NHKドラマ「大奥」の衣装やセットの再現に加え、絵図や武家女性の衣装、婚礼調度など貴重な資料を通して、閉ざされた空間で生きた人々の姿を伝えます。"
  },
  {
    "timestamp": "2025-08-09T13:28:26.648781+09:00",
    "exhibition": "* 江戸☆大奥展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「江戸☆大奥展」では、江戸城大奥を舞台に、徳川将軍家の女性たちの暮らしと歴史を紐解きます。栄枯盛衰や喜怒哀楽に満ちた世界を、歴史資料やゆかりの品々を通して紹介する展覧会です。これまで知られていなかった大奥の真実に迫ります。"
  },
  {
    "timestamp": "2025-08-10T12:03:51.744064+09:00",
    "exhibition": "*   ゴッホ展 家族がつないだ画家の夢 特別鑑賞会",
    "museum": "東京都美術館",
    "detail_summary": "「ゴッホ展 家族がつないだ画家の夢」は、ファン・ゴッホ家のファミリー・コレクションに焦点を当てた展覧会です。ファン・ゴッホ美術館所蔵作品を中心に、30点以上の作品や日本初公開の手紙などが展示されます。画家の足跡を年代と居住地ごとに辿りながら、家族の紹介や彼が集めた絵画作品なども紹介。弟テオとその妻ヨーによる会計簿など、貴重な資料も公開されます。絵画への没入体験ができるイマーシブアートも楽しめます。"
  },
  {
    "timestamp": "2025-08-10T13:39:51.388346+09:00",
    "exhibition": "*   障害者向けイベント",
    "museum": "港区",
    "detail_summary": "港区では、障害のある方を対象とした多様なイベントや展示会が開催されています。障害者週間ポスター原画展や、地域で共に生きる障害児・障害者アート展など、区内在住者や施設利用者の作品を通じて、表現の可能性や多様性の魅力を発信しています。アール・ブリュット展では、自由な発想による温かな空間が創出されます。"
  },
  {
    "timestamp": "2025-08-11T12:01:50.622008+09:00",
    "exhibition": "* MOTコレクション展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館で開催されるMOTコレクション展は、美術館所蔵の多彩な現代美術作品を通して、様々なテーマや切り口で作品の魅力を紹介する展覧会です。過去には、コロナ禍やオリンピックを背景とした作品群や、新収蔵作品の紹介、開館記念の年代別美術史、そして移動をテーマにした展示などが行われました。多様な作家の作品に触れることができる機会です。"
  },
  {
    "timestamp": "2025-08-11T13:43:02.066842+09:00",
    "exhibition": "*   MOTコレクション展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館は開館30周年を記念し、MOTコレクション展「9つのプロフィール 1935→2025」を開催します。1935年から2025年までの90年間の美術を10年ごとに区切り、各年代の美術の様相と美術館のコレクションの特徴を浮かび上がらせます。コレクションを代表する作家に加え、近年収蔵された作家の作品や、収蔵後初公開となる作品も紹介されます。"
  },
  {
    "timestamp": "2025-08-11T14:27:13.030903+09:00",
    "exhibition": "* 現在開催中の展覧会",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な人々との繋がりを育む「アート・コミュニケーション事業を体験する」、創造的な活動の楽しさを伝える「つくるよろこび 生きるためのDIY」が開催中です。今後、「ゴッホ展 家族がつないだ画家の夢」など、様々なテーマの展覧会が予定されています。"
  },
  {
    "timestamp": "2025-08-12T11:46:12.073997+09:00",
    "exhibition": "*   東博コレクション展（平常展）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の東博コレクション展では、所蔵品と寄託品から常時3000件以上の作品を展示しています。本館では日本美術、平成館では日本の考古遺物、東洋館では東洋美術、法隆寺宝物館では法隆寺献納宝物、黒田記念館では黒田清輝の作品を鑑賞できます。作品保護のため、定期的な展示替えを実施しています。"
  },
  {
    "timestamp": "2025-08-12T12:48:34.505379+09:00",
    "exhibition": "* 東博コレクション展（平常展）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵品と寄託品から約3000件を展示する「東博コレクション展」を開催中です。日本の考古遺物を通して歴史を辿る展示や、リニューアルされた彫刻展示室では金剛力士立像を背面からも鑑賞できます。俳優の佐々木蔵之介さんがスペシャルサポーターとして展覧会の魅力を伝えています。"
  },
  {
    "timestamp": "2025-08-15T11:50:28.393332+09:00",
    "exhibition": "*   藤田嗣治の絵画と写真展",
    "museum": "東京ステーションギャラリー",
    "detail_summary": "藤田嗣治の絵画と写真展が東京ステーションギャラリーで開催されます。本展では「写真」をキーワードに、藤田嗣治の芸術を新たな視点から考察します。自画像や制作過程、旅先で撮影された写真を通して、画家と写真の関係を紐解き、藤田嗣治の知られざる一面に迫る内容です。"
  },
  {
    "timestamp": "2025-08-15T13:30:22.040251+09:00",
    "exhibition": "* コレクションを中心とした特集 記録をひらく 記憶をつむぐ",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では「記録をひらく 記憶をつむぐ」展を開催。昭和期の美術作品を中心に、「記録」と「記憶」をキーワードに時代と文化を振り返ります。戦争記録画やコレクションを通して歴史に迫り、日韓国交正常化60周年を記念した小企画も同時開催。過去と未来をつなぐ、美術館の新たな可能性を探る試みです。"
  },
  {
    "timestamp": "2025-08-17T11:54:33.972944+09:00",
    "exhibition": "*   （展示名不明）",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、所蔵作品展「MOMATコレクション」が開催中です。19世紀末からの日本の美術の流れを網羅的に紹介する国内最大級の展示となっています。また、戦後80年を機に、戦争記録画を中心とした企画展「記録をひらく 記憶をつむぐ」も同時開催されています。今後も「アンチ・アクション」や「下村観山展」など、多様な展覧会が予定されています。"
  },
  {
    "timestamp": "2025-08-17T12:54:06.351012+09:00",
    "exhibition": "*   ブルガリ カレイドス 色彩・文化・技巧",
    "museum": "国立新美術館",
    "detail_summary": "ブルガリの過去最大規模の展覧会「ブルガリ カレイドス 色彩・文化・技巧」が国立新美術館で開催されます。約350点のジュエリーを中心に、現代アートやインスタレーションを通してブルガリの色彩への探求と歴史を辿ります。「色彩の科学」「色彩の象徴性」「光のパワー」の3章構成で、素材、技術、文化背景からジュエリーの創造性を解き明かします。会場デザインはSANAAとフォルマファンタズマが担当します。"
  },
  {
    "timestamp": "2025-08-17T13:31:49.951219+09:00",
    "exhibition": "*   トーベとムーミン展～とっておきのものを探しに～",
    "museum": "森美術館",
    "detail_summary": "「トーベとムーミン展 ～とっておきのものを探しに～」では、ムーミンの生みの親トーベ・ヤンソンの創作世界を約300点の作品を通して紹介します。初期の油絵から風刺画、ムーミン小説の原画やスケッチ、愛用品などが展示され、日本ではあまり知られていない壁画や挿絵没入映像も楽しめます。ムーミンの世界を体感できる展示です。"
  },
  {
    "timestamp": "2025-08-19T11:40:13.450223+09:00",
    "exhibition": "*   ルノワール×セザンヌーモダンを拓いた２人の巨匠",
    "museum": "三菱一号館美術館",
    "detail_summary": "三菱一号館美術館では「ルノワール×セザンヌ―モダンを拓いた2人の巨匠」展を開催します。印象派・ポスト印象派の巨匠、ルノワールとセザンヌに焦点を当て、肖像画や静物画、風景画など約50点を展示。両巨匠の代表作に加え、影響を受けたピカソの作品も紹介し、モダン・アートの原点を探る展覧会です。"
  },
  {
    "timestamp": "2025-08-19T12:41:11.324508+09:00",
    "exhibition": "*   アーカイブズ資料展示 東京都美術館の周年記念事業",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館の周年記念事業に関するアーカイブズ資料展示では、過去の記念事業を広報誌の記事とともに紹介します。開館100周年に向け、美術館にまつわる写真の一般募集も行います。美術館の歴史と活動を振り返り、未来への展望を考える機会を提供する展示です。"
  },
  {
    "timestamp": "2025-08-20T11:38:30.214930+09:00",
    "exhibition": "*   博物館でアジアの旅",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、東洋館を舞台に「博物館でアジアの旅」展が毎年開催されています。アジアの美術、工芸、考古遺物を独自のテーマで展示し、各時代の美や文化を紹介する企画です。2025年は日韓国交正常化60周年を記念し、「てくてくコリア―韓国文化のさんぽみち―」と題した韓国関連作品の展示が予定されています。"
  },
  {
    "timestamp": "2025-08-22T11:38:22.079179+09:00",
    "exhibition": "*   ゴッホ展に関連した特別鑑賞会",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で「ゴッホ展：家族がつないだ画家の夢」が開催されます。ファン・ゴッホ美術館の所蔵作品を中心に、ゴッホの作品30点以上と日本初公開となる手紙などが展示されます。ゴッホの画業を支えた家族、特に弟テオの存在を通して、彼の芸術をより深く理解できる内容です。"
  },
  {
    "timestamp": "2025-08-22T14:18:38.643321+09:00",
    "exhibition": "ゴッホ展に関連した特別鑑賞会",
    "museum": "東京都美術館",
    "detail_summary": "「ゴッホ展 家族がつないだ画家の夢」が東京都美術館で開催されます。ファン・ゴッホ家のコレクションに焦点を当て、ファン・ゴッホ美術館の作品を中心に30点以上を展示。日本初公開となる手紙や、ゴッホが収集したゴーガンの作品なども鑑賞できます。"
  },
  {
    "timestamp": "2025-08-23T11:24:56.788951+09:00",
    "exhibition": "*   記録をひらく 記憶をつむぐ",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館で開催される「記録をひらく 記憶をつむぐ」展は、昭和の時代と文化を美術作品を通して振り返る展覧会です。絵画、写真、映画など約280点の作品や資料を通して、「記録」と「記憶」の役割に着目し、過去から未来への継承を考察します。戦争記録画を含むコレクションを軸に、多様な視点から時代を捉え直す試みです。"
  },
  {
    "timestamp": "2025-08-24T11:48:23.702930+09:00",
    "exhibition": "*   江戸大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「江戸大奥」を開催します。本展では、徳川将軍家の権力の中で生きた女性たちの栄枯盛衰を、歴史資料やゆかりの品を通して紹介。豪華絢爛な衣装や調度品などから、知られざる大奥の真実に迫ります。大奥という閉ざされた世界で、女性たちがどのように生きてきたのかを垣間見ることができるでしょう。"
  },
  {
    "timestamp": "2025-08-25T11:44:17.850600+09:00",
    "exhibition": "*   常設展（東博コレクション展）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の所蔵品と寄託品から、常時約3000件を展示する「東博コレクション展」は、考古遺物から美術工芸品まで幅広い作品を鑑賞できる常設展です。展示品は定期的に入れ替えられ、常に新しい発見があります。本館や平成館を中心に構成され、特集展示や企画展示も開催されます。"
  },
  {
    "timestamp": "2025-08-25T13:26:12.274601+09:00",
    "exhibition": "* 常設展（東博コレクション展）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の常設展は「東博コレクション展」としてリニューアルされました。約3000件の所蔵品・寄託品を展示する総合文化展です。2階では日本美術の流れを、1階では彫刻や刀剣などの分野別展示をご覧いただけます。考古展示室では、土偶や埴輪といった考古遺物を通して日本の歴史を辿ることが可能です。本館1階彫刻室では、金剛力士立像の背面も鑑賞できます。"
  },
  {
    "timestamp": "2025-08-27T14:17:48.425054+09:00",
    "exhibition": "* 氷河期展 ～人類が見た4万年前の世界～",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では「氷河期展 ～人類が見た4万年前の世界～」を開催します。本展では、氷河期を生きた人類と動物に焦点を当て、彼らの運命を分けた氷河期の謎に迫ります。日本初公開となるネアンデルタール人とクロマニョン人の頭骨や、マンモスなど巨大動物の全身骨格・復元模型を通して、4万年前の世界を体感できます。絶滅と生存の分かれ道を探る、最新の研究成果に基づいた展示です。"
  },
  {
    "timestamp": "2025-08-29T11:25:02.526023+09:00",
    "exhibition": "*   読売書法展 東京展",
    "museum": "国立新美術館",
    "detail_summary": "読売書法展東京展は、国内最大級の書道展です。古典と伝統を重んじ、書の継承と発展を目指した作品が展示されます。国立新美術館を会場に、様々な書の表現に触れることができます。"
  },
  {
    "timestamp": "2025-08-29T12:33:29.954077+09:00",
    "exhibition": "*   パンどろぼう展",
    "museum": "(会場名省略。各施設HP確認)",
    "detail_summary": "人気絵本「パンどろぼう」の世界を体感できる展覧会です。絵本原画やラフスケッチなど100点以上を展示し、作者のコメントも紹介します。「もりのパンや」の再現や「ほっかほっカー」など、フォトスポットも充実。描き下ろし作品を使用した記念グッズも販売されます。パンどろぼうの魅力が満載の展示です。"
  },
  {
    "timestamp": "2025-08-29T13:22:36.294419+09:00",
    "exhibition": "*   MONKEY MAGIC 20th SPECIAL EVENT",
    "museum": "ゴールドウイン東京本社1階ホール",
    "detail_summary": "視覚障害者クライミング普及を目指す「MONKEY MAGIC」の20周年記念イベントを開催します。製品アーカイブ展示に加え、ブラインドボルダリング体験やワークショップを実施。映画上映や過去のコラボ商品販売も行います。著名クライマーによるトークセッションも予定されており、ブランドを越えた協働プロジェクトとして、共生社会への理解促進を目指します。"
  },
  {
    "timestamp": "2025-08-30T11:19:17.238904+09:00",
    "exhibition": "*   VR作品『江戸城の天守』",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、VR作品『江戸城の天守』を公開中です。徳川家光が建設した幻の天守を、図面や文化財に基づきVRで再現。100万点以上の部材をデジタル化し、細部まで精緻に観察できます。実寸大の部材表示や、現代の東京に天守を合成した景観も楽しめます。"
  },
  {
    "timestamp": "2025-08-30T13:20:33.574981+09:00",
    "exhibition": "* VR作品『江戸城の天守』",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館にてVR作品『江戸城の天守』が再上演されます。徳川家光が作った最後の天守を、史料や考証に基づきデジタルで詳細に再現。当時の技術による優美な姿を体験できます。また、実寸大の鯱パネル展示や、来場者特典も予定されています。デジタルならではの江戸城天守からの景観も楽しめる展示です。"
  },
  {
    "timestamp": "2025-08-31T11:37:35.516221+09:00",
    "exhibition": "*   特別展 江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される特別展「江戸☆大奥」は、江戸幕府の権力下で栄枯盛衰を経験した大奥に焦点を当てます。衣装や道具などの多彩な作品を通して、御台所や側室、女中たちの歴史を紹介。閉ざされた空間で生きた女性たちの、知られざる真実に迫る展示です。"
  },
  {
    "timestamp": "2025-09-02T11:27:19.147031+09:00",
    "exhibition": "*   第109回二科美術展覧会",
    "museum": "国立新美術館",
    "detail_summary": "国立新美術館にて、第109回二科美術展覧会が開催されます。絵画、彫刻、デザイン、写真など、多彩なジャンルの作品が展示室と野外展示場に並びます。様々な表現をお楽しみいただける展覧会です。"
  },
  {
    "timestamp": "2025-09-02T12:38:08.599776+09:00",
    "exhibition": "*   時代のプリズム",
    "museum": "日本で生まれた美術表現 1989-2010:国立新美術館",
    "detail_summary": "国立新美術館で開催される「時代のプリズム 日本で生まれた美術表現 1989-2010」展は、昭和末期から平成にかけての日本美術を検証する展覧会です。国内外のアーティスト50名以上の作品を通して、冷戦終結とグローバル化が進む時代の日本の美術を多角的に捉え直します。過去のトラウマ、アイデンティティ、コミュニティなど、様々な視点から実験的な表現を紹介し、変化に富んだ時代の美術を提示します。"
  },
  {
    "timestamp": "2025-09-02T13:22:09.243228+09:00",
    "exhibition": "*   運慶 祈りの空間―興福寺北円堂",
    "museum": "東京国立博物館",
    "detail_summary": "運慶の傑作が集う「運慶 祈りの空間―興福寺北円堂」展では、興福寺北円堂の本尊である弥勒如来坐像と無著・世親菩薩立像が展示されます。運慶晩年の作とされるこれらの像に加え、かつて北円堂に安置されていた四天王立像も展示され、鎌倉時代の北円堂内陣が再現されます。7体の国宝仏が一堂に会する貴重な機会です。"
  },
  {
    "timestamp": "2025-09-02T14:18:31.164514+09:00",
    "exhibition": "* 第109回二科美術展覧会",
    "museum": "国立新美術館",
    "detail_summary": "第109回二科美術展覧会が国立新美術館で開催されます。絵画、彫刻、デザイン、写真といった多様なジャンルの作品が展示されます。公益社団法人二科会が主催し、文化庁などが後援する展覧会です。"
  },
  {
    "timestamp": "2025-09-04T11:19:05.193414+09:00",
    "exhibition": "*   永遠なる瞬間 ヴァン クリーフ&アーペル —— ハイジュエリーが語るアール・デコ",
    "museum": "東京都庭園美術館",
    "detail_summary": "「永遠なる瞬間 ヴァン クリーフ&アーペル —— ハイジュエリーが語るアール・デコ」展は、ヴァン クリーフ＆アーペルのハイジュエリーを通して、アール・デコ様式に焦点を当てた展覧会です。歴史的価値のある作品や個人蔵のジュエリー、アーカイブ資料など約310点が展示されます。アール・デコ期の作品群に加え、メゾンの匠の技も紹介する内容です。"
  },
  {
    "timestamp": "2025-09-05T13:21:50.306708+09:00",
    "exhibition": "* 運慶 祈りの空間―興福寺北円堂",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では「運慶　祈りの空間―興福寺北円堂」展を開催します。本展では、運慶晩年の傑作とされる興福寺北円堂の本尊、弥勒如来坐像と無著・世親菩薩立像に加え、四天王立像を含む7軀の国宝仏が一堂に会します。鎌倉復興期の北円堂内陣を再現し、運慶仏が安置される空間を体感できる貴重な機会です。"
  },
  {
    "timestamp": "2025-09-06T11:17:58.265789+09:00",
    "exhibition": "*   ルノワール×セザンヌ",
    "museum": "三菱一号館美術館",
    "detail_summary": "三菱一号館美術館では「ルノワール×セザンヌ」展を開催。印象派・ポスト印象派の巨匠、ルノワールとセザンヌに焦点を当てた初の展覧会です。《ピアノを弾く少女たち》や《画家の息子の肖像》など、代表作約50点を展示。肖像画、静物画、風景画に加え、影響を受けたピカソの作品も紹介し、モダン・アートの原点を探ります。"
  },
  {
    "timestamp": "2025-09-06T12:25:57.880389+09:00",
    "exhibition": "*   特別展「江戸☆大奥」",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される特別展「江戸☆大奥」では、江戸城大奥の歴史と文化を、貴重な資料を通して紹介します。華やかな大奥の裏側にあった厳格な制度や、そこで生きた女性たちの栄枯盛衰に焦点を当て、閉ざされた生活の中での喜怒哀楽に迫ります。ドラマで使用された衣装や、漫画作品を通して大奥像に触れることができる展示です。"
  },
  {
    "timestamp": "2025-09-06T13:20:32.820916+09:00",
    "exhibition": "*   特別展「氷河期展～人類が見た4万年前の世界～」",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「氷河期展～人類が見た4万年前の世界～」では、マンモスなどの大型哺乳類の骨格標本や、日本初公開となるネアンデルタール人とクロマニョン人の頭骨を展示します。氷河期の動物や人類の生活、そして当時の環境について深く知ることができるでしょう。絶滅した動物たちの迫力や、氷河期の日本で生きた人々の暮らしに触れる貴重な機会です。"
  },
  {
    "timestamp": "2025-09-06T14:15:52.053870+09:00",
    "exhibition": "*   「銀河鉄道999」50周年プロジェクト 松本零士展 創作の旅路",
    "museum": "森美術館",
    "detail_summary": "松本零士没後初の大型展覧会「銀河鉄道999」50周年プロジェクト 松本零士展 創作の旅路では、彼の代表作である『銀河鉄道999』や『宇宙海賊キャプテンハーロック』などの原画に加え、初期作品や初公開資料を含む300点以上を展示します。松本零士の70年を超える創作活動を辿り、未来へのメッセージを読み解く内容です。彼の描く宇宙観と、そこに込められた生きることの尊さを感じられる展示となっております。"
  },
  {
    "timestamp": "2025-09-07T11:25:52.444608+09:00",
    "exhibition": "*   台東区障害者作品展「森の中の展覧会」",
    "museum": "上野の森美術館",
    "detail_summary": "台東区障害者作品展「森の中の展覧会」は、障害のある方が芸術文化に触れる機会を提供するものです。上野の森美術館を舞台に、台東区に関わりのある方々の作品を展示します。絵画や書道、工芸など様々なジャンルの作品を通して、豊かな才能と創造性に触れられる展覧会です。"
  },
  {
    "timestamp": "2025-09-07T12:32:29.133476+09:00",
    "exhibition": "*   PARAART TOKYO",
    "museum": "(要確認)",
    "detail_summary": "PARAART TOKYOは、障害のある方の芸術活動を支援する国際展です。国内外から応募された絵画や書道などの作品が展示され、才能の発揮と社会参加を促進し、障害への理解を深めることを目指しています。入選作品は約200点、オンラインでも公開され、国際交流の場としても多様性のある社会の実現に貢献します。"
  },
  {
    "timestamp": "2025-09-08T11:27:29.157780+09:00",
    "exhibition": "*   TOKYO わっしょい",
    "museum": "東京駅前行幸通り",
    "detail_summary": "東京駅前・行幸通りで開催された「TOKYO わっしょい」は、都内各地の祭りや芸能団体が集結するパフォーマンスイベントです。東京の様々な祭りの見どころを凝縮した舞台が繰り広げられ、御輿担ぎや盆踊りなどの体験ブースも設けられます。江戸文化の発信と観光客・都民の交流を目的とし、世界陸上とデフリンピックを文化面から盛り上げるイベントです。"
  },
  {
    "timestamp": "2025-09-08T12:37:54.433467+09:00",
    "exhibition": "* 深宇宙展〜人類はどこへ向かうのか",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館で開催される「深宇宙展」は、人類が挑む宇宙探査の最前線を体感できる日本最大級の展覧会です。最新技術や未来の探査計画を、実物大模型や貴重なサンプルを通して紹介。月面探査車やロケット模型、はやぶさのサンプルなど、見どころ満載です。深宇宙への夢と挑戦を、子供から大人まで楽しめる内容となっています。"
  },
  {
    "timestamp": "2025-09-08T13:22:46.667220+09:00",
    "exhibition": "*   深宇宙展〜人類はどこへ向かうのか",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館で開催される「深宇宙展〜人類はどこへ向かうのか」は、最新の宇宙探査技術が集結する日本最大級の宇宙展です。アルテミス計画の有人月面探査車模型の世界初公開をはじめ、火星ツアー体験、H3ロケット模型など、日本の宇宙開発の最前線を紹介します。探査機が捉えたデータに基づいた深宇宙体験や、子供向けのロケット部品展示など、世代を問わず宇宙を体感できる展示内容です。"
  },
  {
    "timestamp": "2025-09-08T14:17:59.835830+09:00",
    "exhibition": "* TOKYO わっしょい",
    "museum": "東京駅前行幸通り",
    "detail_summary": "東京駅前で開催される「TOKYO わっしょい」は、都内各地の祭りを集めたパフォーマンスイベントです。江戸文化体験ブースや盆踊りなど、東京の祭りの多様性と江戸文化の魅力を凝縮した内容となっています。オープニングセレモニーにはアンバサダーも登壇し、江戸消防記念会の演目も披露されます。"
  },
  {
    "timestamp": "2025-09-09T11:24:10.223940+09:00",
    "exhibition": "*   特別展、企画展",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、今後複数の特別展を開催予定です。「超危険生物展」では、生物の危険な能力を科学的に解説。「大絶滅展」では、過去の大量絶滅の謎に迫ります。「氷河期展」では、4万年前の氷河期における動植物や人類の生態を紹介し、彼らの命運を分けた要因を探ります。"
  },
  {
    "timestamp": "2025-09-12T11:18:17.575329+09:00",
    "exhibition": "*   （最新情報は公式サイト）",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館は、現代美術を専門とする美術館です。戦後美術から現代美術の流れを展望できるコレクション展示に加え、絵画、彫刻、ファッション、建築、デザインなど、幅広いジャンルの展覧会を開催しています。国際的な大規模展も開催される点が魅力です。最新の展覧会情報は、美術館公式サイトをご確認ください。"
  },
  {
    "timestamp": "2025-09-13T11:12:39.055433+09:00",
    "exhibition": "*   アート村作品展 -ガラス絵展-",
    "museum": "PASONA SQUARE前「Annex Aoyama」",
    "detail_summary": "パソナスクエア前のアネックス青山にて、アート村作品展が複数開催されます。社員の個展や、「日本の祭り」をテーマにした作品展など、様々な展示を楽しめます。アーティスト社員による解説ツアーや、うちわ作りのワークショップなど、特別企画も予定されています。才能あふれるアーティストたちの作品を、ぜひ会場でご覧ください。"
  },
  {
    "timestamp": "2025-09-14T11:25:04.983666+09:00",
    "exhibition": "カルン・タカール・コレクション インド更紗 世界をめぐる物語",
    "museum": "東京ステーションギャラリー",
    "detail_summary": "東京ステーションギャラリーでは「カルン・タカール・コレクション インド更紗 世界をめぐる物語」展を開催します。世界屈指のコレクター、カルン・タカール氏のコレクションから、インド更紗の数千年にわたる歴史と多様な用途を紹介。衣服、宗教儀式、室内装飾など、生活に根ざした更紗の魅力に触れることができます。貴重な作品を通して、奥深いインド更紗の世界をご堪能ください。"
  },
  {
    "timestamp": "2025-09-14T12:32:16.022750+09:00",
    "exhibition": "*   カルン・タカール・コレクション インド更紗 世界をめぐる物語",
    "museum": "東京ステーションギャラリー",
    "detail_summary": "インド更紗の魅力を紹介する展覧会が開催されます。数千年の歴史を持つ更紗は、衣服や儀式、装飾など多様な用途で用いられてきました。本展では、インド国内向けの作品に加え、アジアやヨーロッパとの交易で生まれたデザインの品々も展示します。世界的なコレクター、カルン・タカール氏の貴重なコレクションを通して、更紗の奥深さを堪能できるでしょう。"
  },
  {
    "timestamp": "2025-09-15T11:28:13.688011+09:00",
    "exhibition": "*   手塚治虫展",
    "museum": "東京富士美術館",
    "detail_summary": "東京富士美術館にて「手塚治虫展」が開催されます。手塚治虫が生涯に手がけたマンガやアニメーション作品から厳選された原稿や映像、資料など約200点を展示。過去から未来へ、地球から宇宙へと広がる「手塚ワールド」を体感できます。手塚治虫が未来に託したメッセージを読み解く内容にもご期待ください。"
  },
  {
    "timestamp": "2025-09-15T12:38:47.259797+09:00",
    "exhibition": "* 二科美術展覧会",
    "museum": "国立新美術館",
    "detail_summary": "国立新美術館では、二科美術展覧会が開催されます。絵画、彫刻、デザイン、写真といった多様なジャンルの作品が一堂に会し、創造性豊かな表現に触れることができるでしょう。幅広い分野のアート作品を通して、二科会の魅力を存分にお楽しみいただける展示です。"
  },
  {
    "timestamp": "2025-09-15T13:22:14.488391+09:00",
    "exhibition": "*   二科美術展覧会",
    "museum": "国立新美術館",
    "detail_summary": "2025年9月、国立新美術館にて第109回二科美術展覧会が開催されます。絵画、彫刻、デザイン、写真の各部において、二科会に所属する作家たちの作品が一堂に会する総合美術展です。多様な表現方法を通し、現代美術の新たな潮流を感じていただける機会となります。"
  },
  {
    "timestamp": "2025-09-15T14:18:00.154729+09:00",
    "exhibition": "二科美術展覧会",
    "museum": "国立新美術館",
    "detail_summary": "二科美術展覧会は、絵画、彫刻、デザイン、写真の作品を展示する総合美術展です。国立新美術館の広大なスペースを使い、各部門の力作が多数展示されます。多様な表現に触れられる、見応えのある展覧会です。"
  },
  {
    "timestamp": "2025-09-16T11:19:39.284978+09:00",
    "exhibition": "* 深宇宙展～人類はどこへ向かうのか",
    "museum": "国立科学博物館",
    "detail_summary": "人類の宇宙への新たな挑戦を体感できる大規模な宇宙展が開催されます。アポロ計画から半世紀、再び月へ、そして火星へと向かう人類の夢に焦点を当て、最新の宇宙探査技術とその成果を紹介。日本が開発中の有人月面探査車の実物大模型や、火星ツアー体験、本物のロケット部品など、貴重な展示が多数公開されます。子供から大人まで楽しめる内容です。"
  },
  {
    "timestamp": "2025-09-16T12:28:27.572529+09:00",
    "exhibition": "*   深宇宙展～人類はどこへ向かうのか",
    "museum": "国立科学博物館",
    "detail_summary": "「深宇宙展～人類はどこへ向かうのか」は、人類の新たな宇宙への挑戦を体験できる大規模な展示会です。有人月面探査車「有人与圧ローバー」の実物大模型の世界初公開や、火星ツアー体験、日本の最新宇宙探査の紹介など、見どころ満載です。ソユーズ宇宙船の実機展示や、学生が開発した人工衛星の紹介など、幅広い世代が宇宙への夢を感じられる展示内容となっています。"
  },
  {
    "timestamp": "2025-09-18T11:19:40.123622+09:00",
    "exhibition": "*   あそぼうよ！五味太郎 えほんの世界展",
    "museum": "絵と言葉のライブラリー ミッカ",
    "detail_summary": "絵本作家・五味太郎さんの作品世界を体験できる「あそぼうよ！五味太郎 えほんの世界展」を開催。代表作『きんぎょがにげた』をはじめとした絵本をモチーフに、絵本の中に入り込んだような空間や、考えながら遊べる仕掛けが楽しめます。五味太郎ワールドを全身で体感できる、特別な展示体験です。"
  },
  {
    "timestamp": "2025-09-18T12:29:38.830914+09:00",
    "exhibition": "森美術館",
    "museum": "六本木ヒルズ森タワー53階",
    "detail_summary": "森美術館では、現代アートを中心に様々なジャンルの展覧会を開催しています。現在、建築家・藤本壮介氏の展覧会「原初・未来・森」が開催中です。未来的な建築から原点回帰まで、藤本氏の建築世界を体感できます。今後も「六本木クロッシング2025展」など、多彩な企画が予定されています。"
  },
  {
    "timestamp": "2025-09-18T13:22:17.784749+09:00",
    "exhibition": "*   虎屋 赤坂ギャラリー企画展「和菓子が出会ったパリ」",
    "museum": "虎屋 赤坂ギャラリー",
    "detail_summary": "虎屋赤坂ギャラリーでは、とらやパリ店開店45周年を記念した企画展「和菓子が出会ったパリ」を開催します。パリ店の歴史や、和菓子を世界に広める取り組みを紹介。和菓子とフランス菓子の比較や、パリ出店当時の貴重な資料も公開し、文化交流の軌跡を辿ります。"
  },
  {
    "timestamp": "2025-09-18T14:16:56.243939+09:00",
    "exhibition": "*   森美術館",
    "museum": "六本木ヒルズ森タワー53階",
    "detail_summary": "森美術館では、建築家・藤本壮介氏の個展「藤本壮介の建築：原初・未来・森」を開催中です。初期から現在までの約30年にわたる活動を辿り、建築的特徴や思想を概観できる大規模な展示です。"
  },
  {
    "timestamp": "2025-09-19T11:23:24.928341+09:00",
    "exhibition": "*   現代アート",
    "museum": "森美術館",
    "detail_summary": "森美術館では、現代アートを中心に多様なジャンルの展覧会を開催しています。建築家の藤本壮介、現代アートの動向を示す「六本木クロッシング」、写実的な彫刻のロン・ミュエク、そして森万里子の個展など、国内外のアーティストによる様々な表現を紹介します。過去にはビデオゲームやAIと現代アートをテーマにした展覧会も開催されました。"
  },
  {
    "timestamp": "2025-09-21T11:38:15.900982+09:00",
    "exhibition": "*   特別展「江戸 大奥」",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「江戸 大奥」展は、徳川将軍家の後宮である大奥の歴史を立体的に描き出す初の展覧会です。資料や絵画、衣装など約180点を通して、大奥の女性たちの生活や、閉ざされた空間での人生を垣間見ることができます。憧れの大奥から、その光と影に迫る構成となっています。"
  },
  {
    "timestamp": "2025-09-22T11:38:26.281800+09:00",
    "exhibition": "*   ダイバーシティ・パークin新宿中央公園2025",
    "museum": "新宿中央公園",
    "detail_summary": "新宿中央公園で開催される「ダイバーシティ・パークin新宿中央公園2025」は、障がい者スポーツ体験やワークショップを通して、互いの個性を尊重し合うイベントです。パラアルペンスキーや車いすテニスなど、様々なスポーツを体験できます。多様な人々が交流し、理解を深める場となるでしょう。"
  },
  {
    "timestamp": "2025-09-24T11:21:23.736194+09:00",
    "exhibition": "*   オルセー美術館所蔵 印象派ー室内をめぐる物語",
    "museum": "国立西洋美術館",
    "detail_summary": "オルセー美術館所蔵の印象派展が国立西洋美術館で開催されます。「室内」をテーマに、マネ、ドガ、モネ、ルノワール、セザンヌなど巨匠たちの作品約70点が来日。日本初公開作品も多数展示され、ドガの代表作《家族の肖像（ベレッリ家）》も初公開されます。印象派の新たな魅力に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-09-24T12:30:32.359176+09:00",
    "exhibition": "*   特別展「深宇宙展～人類はどこへ向かうのか」",
    "museum": "国立科学博物館",
    "detail_summary": "人類が再び月へ、そして火星へ。宇宙探査の最前線を体感できる日本最大級の展覧会です。有人月面探査車の実物大模型やH3ロケットのフェアリングなど、貴重な展示が目白押し。火星や深宇宙を巡る映像ツアー、はやぶさ2が持ち帰ったリュウグウの粒子観察、ソユーズ宇宙船の帰還モジュール実機展示など、見どころ満載です。次世代を担う子どもたちも楽しめる体験コーナーも充実しています。"
  },
  {
    "timestamp": "2025-09-24T13:21:39.714786+09:00",
    "exhibition": "*   特別展「運慶 祈りの空間―興福寺北円堂」",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される特別展では、運慶晩年の傑作である興福寺北円堂の本尊、弥勒如来坐像と無著・世親菩薩立像を中心に展示します。約60年ぶりの寺外公開となる弥勒如来坐像に加え、四天王立像も集結し、鎌倉復興当時の北円堂内陣を再現。国宝のみで構成された空間で、運慶仏像が安置されていた祈りの空間を体感できます。"
  },
  {
    "timestamp": "2025-09-26T11:22:04.963114+09:00",
    "exhibition": "*   東京都美術館",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、刺繍をテーマにした「上野アーティストプロジェクト2025」と「コレクション展」を開催します。加えて、開館100周年を記念し、スウェーデン絵画展と大英博物館所蔵の江戸絵画展も開催予定です。多様な視点から美術の世界を堪能できる機会となります。"
  },
  {
    "timestamp": "2025-09-27T12:26:54.760179+09:00",
    "exhibition": "*   1999展 ―存在しないあの日の記憶―",
    "museum": "-",
    "detail_summary": "1999年の「世界の終わり」をテーマにした、ホラー体験型展覧会です。空間・映像・音響を駆使し、ノストラダムスの予言と終末の少女が導く『世界の終わり』を体感できます。1999年前夜の不安と期待が交錯する独特な世界観に浸り、恐ろしくも美しい物語を完成させる、没入感あふれる展示です。"
  },
  {
    "timestamp": "2025-09-27T13:20:49.216666+09:00",
    "exhibition": "*   都美セレクション グループ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、新しい発想を持つアーティストを支援する「都美セレクション グループ展」を開催します。選ばれた3つのグループが、絵画、写真、映像、インスタレーションなど多様な表現方法で作品を展示します。東洋的な視点や自然との向き合い、家族のあり方など、各グループが独自のテーマを探求する展覧会です。"
  },
  {
    "timestamp": "2025-09-28T12:37:42.611941+09:00",
    "exhibition": "*   ルイジ・ギッリ",
    "museum": "東京都写真美術館",
    "detail_summary": "イタリアの写真家ルイジ・ギッリの個展「終わらない風景」が東京都写真美術館で開催されます。初期から晩年までの約130点の作品を通して、ギッリが捉えた多様な風景表現を堪能できます。妻パオラ・ボルゴンゾーニの作品や資料も展示され、ギッリの写真に対する多角的な思索を辿る試みです。"
  },
  {
    "timestamp": "2025-09-29T11:24:56.496549+09:00",
    "exhibition": "スウェーデン絵画 北欧の光、日常のかがやき",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では「スウェーデン絵画 北欧の光、日常のかがやき」展を開催します。本展では、スウェーデン美術の黄金期を彩る絵画を本格的にご紹介。19世紀末から20世紀にかけての作品を通して、北欧ならではの自然と共生する豊かな感性に触れます。カール・ラーションやアウグスト・ストリンドバリなど、スウェーデン人作家による名品が一堂に会し、ウェルビーイングな暮らしのルーツを探る展覧会です。"
  },
  {
    "timestamp": "2025-09-30T11:20:19.587045+09:00",
    "exhibition": "*   スウェーデン絵画展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館開館100周年記念、特別展「スウェーデン絵画 北欧の光、日常のかがやき」は、日本初の大規模なスウェーデン絵画展です。スウェーデン国立美術館の協力のもと、19世紀末から20世紀にかけての作品を通して、自然と共に生きる北欧の感性に触れます。自然や日常に潜む輝きを描いたカール・ラーション、アンデシュ・ソーンらの作品群から、北欧ならではの表現を堪能できる展示です。"
  },
  {
    "timestamp": "2025-10-01T11:41:38.631295+09:00",
    "exhibition": "*   棟方志功展Ⅲ 神仏のかたちが",
    "museum": "日本民藝館",
    "detail_summary": "日本民藝館にて「棟方志功展Ⅲ 神仏のかたち」が開催されます。幼少期より仏に親しんだ棟方志功が、柳宗悦らの影響を受け仏教を主題とした作品を数多く発表しました。本展では、棟方志功の真骨頂とも言える神仏の造形を堪能できます。"
  },
  {
    "timestamp": "2025-10-01T12:41:49.568386+09:00",
    "exhibition": "*   やっぱりエジプトが好き♡ ―昭和のニッポンと古代のエジプト―",
    "museum": "古代オリエント博物館",
    "detail_summary": "古代オリエント博物館では、「やっぱりエジプトが好き♡ ―昭和のニッポンと古代のエジプト―」展を開催します。本展では、昭和時代のエジプト観光ブームと、当時日本人が抱いたエジプトへの憧憬を紹介。古代オリエント博物館所蔵の古代エジプト美術品に加え、日本とエジプトの文化交流に関する資料も展示予定です。昭和の日本と古代エジプト、二つの魅力に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-10-01T13:20:57.456997+09:00",
    "exhibition": "*   運慶 祈りの空間ー興福寺北円堂",
    "museum": "東京国立博物館",
    "detail_summary": "運慶晩年の傑作として知られる興福寺北円堂の本尊、弥勒如来坐像が約60年ぶりに寺外で公開されます。本展では、国宝である弥勒如来坐像、無著・世親菩薩立像、四天王立像の計7軀を一堂に展示し、鎌倉時代の北円堂内陣を再現。運慶の祈りの空間を体感できる貴重な機会です。"
  }
]