[
  {
    "timestamp": "2025-04-14T15:58:41.235486+09:00",
    "exhibition": "常設展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の常設展は、日本の美術と文化財を幅広く紹介する展示です。本館では縄文時代から江戸時代までの日本の美術の流れを時代順に辿り、国宝や重要文化財を含む名品を鑑賞できます。彫刻、陶磁、刀剣などジャンル別の展示や、アイヌ・琉球の文化も紹介しています。東洋館ではアジア美術、法隆寺宝物館では法隆寺献納宝物を展示しています。"
  },
  {
    "timestamp": "2025-04-15T11:35:59.059936+09:00",
    "exhibition": "*   古代DNA ―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA ―日本人のきた道―」は、日本列島に暮らした人々の軌跡を、古代DNA研究の成果から探る展覧会です。考古学と自然科学の融合により、古人骨のDNA解析から日本人の起源や形成過程を解明します。人骨や考古資料に加え、復顔CGや映像など多様な展示を通して、日本人のルーツと多様性を学べる内容です。"
  },
  {
    "timestamp": "2025-04-15T12:36:19.960934+09:00",
    "exhibition": "*   蔦屋重三郎コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版人、蔦屋重三郎の特別展では、彼の活動を通して天明・寛政期の江戸文化を紹介します。喜多川歌麿や東洲斎写楽を見出し、出版業界に革新をもたらした蔦重の功績を、版本や浮世絵など約250件の作品で辿ります。彼の創出した価値観や芸術性を堪能できる展示です。"
  },
  {
    "timestamp": "2025-04-15T14:18:03.806676+09:00",
    "exhibition": "*   MOT Plus サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "「MOT Plus」第一弾は、パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展です。詩的な霊感と歴史的背景を持つ土地の「音の記憶」を元に、スミスが詩を書き下ろし、映像を編集したオーディオビジュアル・インスタレーションを展示します。チェルノブイリ原発事故や気候変動といったテーマを扱い、人間と自然の関係やアーティストの役割を体感的に問いかける内容です。"
  },
  {
    "timestamp": "2025-04-15T15:50:23.063727+09:00",
    "exhibition": "*   ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠、ジュアン・ミロ没後40年を記念した大回顧展が東京都美術館で開催されます。70年に及ぶ創作活動を網羅し、絵画、陶芸、彫刻など約100点の傑作を展示。代表作〈星座〉シリーズも出品されます。ミロの生涯を振り返る、国内最大規模の個展で、その芸術の真髄に触れられる機会です。"
  },
  {
    "timestamp": "2025-04-16T11:28:11.343225+09:00",
    "exhibition": "菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念 智美術館では、「菊池コレクション 現代陶芸のすすめ」展を開催します。1970年代から80年代を中心に、菊池智コレクションから選りすぐりの現代陶芸作品61点を展示。器の概念を超えた立体造形や、社会的なメッセージを込めた作品など、多様な表現を通して現代陶芸の奥深さに触れることができます。荒木高子氏や八木一夫氏ら、43名の作家による作品をお楽しみください。"
  },
  {
    "timestamp": "2025-04-16T14:18:09.112767+09:00",
    "exhibition": "*   菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念智美術館では「菊池コレクション 現代陶芸のすすめ」展を開催します。菊池智氏が蒐集した20世紀後半以降の日本の陶芸作品を中心に、現代陶芸の展開を辿ります。器の形態に加え、オブジェ的な作品も展示し、素材や技法など陶芸の多様な魅力を紹介する内容です。"
  },
  {
    "timestamp": "2025-04-17T11:26:57.437840+09:00",
    "exhibition": "*   MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、13,000点を超える所蔵作品から約200点を展示する国内最大級のコレクション展です。19世紀末から現代までの日本の近現代美術の流れを、日本画、油絵、彫刻など多様なジャンルの作品を通して辿ることができます。重要文化財指定作品も展示され、日本の美術史を堪能できる内容です。"
  },
  {
    "timestamp": "2025-04-17T12:34:36.183583+09:00",
    "exhibition": "* MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、所蔵作品約200点を通して、19世紀末から現代までの日本の近現代美術の流れを紹介する展覧会です。国内最大級の規模を誇り、各展示室にはテーマが設けられています。重要文化財指定作品を含む、多彩な作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-04-17T13:21:38.373806+09:00",
    "exhibition": "*   イマーシブシアター 新ジャポニズム ～縄文から浮世絵 そしてアニメへ～",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、イマーシブシアター「新ジャポニズム」を開催中です。NHKの高精細映像技術を駆使し、縄文土器から浮世絵、そして現代アニメに至るまで、日本文化のタイムトラベルを体験できます。高さ7メートルの巨大モニターで、普段見られない角度から文化財を鑑賞し、日本の美意識の変遷を体感できる映像展示です。"
  }
]