[
  {
    "timestamp": "2025-04-14T15:58:41.235486+09:00",
    "exhibition": "常設展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の常設展は、日本の美術と文化財を幅広く紹介する展示です。本館では縄文時代から江戸時代までの日本の美術の流れを時代順に辿り、国宝や重要文化財を含む名品を鑑賞できます。彫刻、陶磁、刀剣などジャンル別の展示や、アイヌ・琉球の文化も紹介しています。東洋館ではアジア美術、法隆寺宝物館では法隆寺献納宝物を展示しています。"
  },
  {
    "timestamp": "2025-04-15T11:35:59.059936+09:00",
    "exhibition": "*   古代DNA ―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA ―日本人のきた道―」は、日本列島に暮らした人々の軌跡を、古代DNA研究の成果から探る展覧会です。考古学と自然科学の融合により、古人骨のDNA解析から日本人の起源や形成過程を解明します。人骨や考古資料に加え、復顔CGや映像など多様な展示を通して、日本人のルーツと多様性を学べる内容です。"
  },
  {
    "timestamp": "2025-04-15T12:36:19.960934+09:00",
    "exhibition": "*   蔦屋重三郎コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版人、蔦屋重三郎の特別展では、彼の活動を通して天明・寛政期の江戸文化を紹介します。喜多川歌麿や東洲斎写楽を見出し、出版業界に革新をもたらした蔦重の功績を、版本や浮世絵など約250件の作品で辿ります。彼の創出した価値観や芸術性を堪能できる展示です。"
  },
  {
    "timestamp": "2025-04-15T14:18:03.806676+09:00",
    "exhibition": "*   MOT Plus サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "「MOT Plus」第一弾は、パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展です。詩的な霊感と歴史的背景を持つ土地の「音の記憶」を元に、スミスが詩を書き下ろし、映像を編集したオーディオビジュアル・インスタレーションを展示します。チェルノブイリ原発事故や気候変動といったテーマを扱い、人間と自然の関係やアーティストの役割を体感的に問いかける内容です。"
  },
  {
    "timestamp": "2025-04-15T15:50:23.063727+09:00",
    "exhibition": "*   ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠、ジュアン・ミロ没後40年を記念した大回顧展が東京都美術館で開催されます。70年に及ぶ創作活動を網羅し、絵画、陶芸、彫刻など約100点の傑作を展示。代表作〈星座〉シリーズも出品されます。ミロの生涯を振り返る、国内最大規模の個展で、その芸術の真髄に触れられる機会です。"
  },
  {
    "timestamp": "2025-04-16T11:28:11.343225+09:00",
    "exhibition": "菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念 智美術館では、「菊池コレクション 現代陶芸のすすめ」展を開催します。1970年代から80年代を中心に、菊池智コレクションから選りすぐりの現代陶芸作品61点を展示。器の概念を超えた立体造形や、社会的なメッセージを込めた作品など、多様な表現を通して現代陶芸の奥深さに触れることができます。荒木高子氏や八木一夫氏ら、43名の作家による作品をお楽しみください。"
  },
  {
    "timestamp": "2025-04-16T14:18:09.112767+09:00",
    "exhibition": "*   菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念智美術館では「菊池コレクション 現代陶芸のすすめ」展を開催します。菊池智氏が蒐集した20世紀後半以降の日本の陶芸作品を中心に、現代陶芸の展開を辿ります。器の形態に加え、オブジェ的な作品も展示し、素材や技法など陶芸の多様な魅力を紹介する内容です。"
  },
  {
    "timestamp": "2025-04-17T11:26:57.437840+09:00",
    "exhibition": "*   MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、13,000点を超える所蔵作品から約200点を展示する国内最大級のコレクション展です。19世紀末から現代までの日本の近現代美術の流れを、日本画、油絵、彫刻など多様なジャンルの作品を通して辿ることができます。重要文化財指定作品も展示され、日本の美術史を堪能できる内容です。"
  },
  {
    "timestamp": "2025-04-17T12:34:36.183583+09:00",
    "exhibition": "* MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、所蔵作品約200点を通して、19世紀末から現代までの日本の近現代美術の流れを紹介する展覧会です。国内最大級の規模を誇り、各展示室にはテーマが設けられています。重要文化財指定作品を含む、多彩な作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-04-17T13:21:38.373806+09:00",
    "exhibition": "*   イマーシブシアター 新ジャポニズム ～縄文から浮世絵 そしてアニメへ～",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、イマーシブシアター「新ジャポニズム」を開催中です。NHKの高精細映像技術を駆使し、縄文土器から浮世絵、そして現代アニメに至るまで、日本文化のタイムトラベルを体験できます。高さ7メートルの巨大モニターで、普段見られない角度から文化財を鑑賞し、日本の美意識の変遷を体感できる映像展示です。"
  },
  {
    "timestamp": "2025-04-17T14:17:56.055901+09:00",
    "exhibition": "MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、所蔵する13,000点以上の作品から厳選された約200点を展示する「MOMATコレクション」を開催します。日本の近現代美術の流れを概観できる内容で、19世紀末から現代までの多様なテーマの作品を紹介します。各時代やテーマに沿った展示室で、日本の美術を堪能できる展覧会です。"
  },
  {
    "timestamp": "2025-04-18T11:24:13.604259+09:00",
    "exhibition": "* 常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、19世紀末から現代までの日本の近現代美術を幅広く紹介する国内最大規模のコレクション展示です。絵画、彫刻、写真など多岐にわたる分野の作品が、時代の流れに沿ってテーマごとに展示されています。一部、国立工芸館の工芸作品も鑑賞できます。年5回程度展示作品が入れ替えられます。"
  },
  {
    "timestamp": "2025-04-18T12:32:16.643752+09:00",
    "exhibition": "*   常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、国内最大級の所蔵作品展です。19世紀末から現代までの日本の近現代美術の流れを、絵画、彫刻、写真など多様なジャンルの作品を通して辿ります。各展示室でテーマが設けられ、重要文化財を含む約200点の作品が楽しめます。定期的に展示作品が入れ替えられるのも特徴です。"
  },
  {
    "timestamp": "2025-04-18T13:21:11.578552+09:00",
    "exhibition": "*   古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA―日本人のきた道―」では、古代DNA研究の最新成果から日本人のルーツを探ります。旧石器時代から古墳時代までの人々の軌跡を、古人骨やCG映像などで紹介。ホモ・サピエンスの拡散と日本列島への到達、縄文時代の人々の暮らし、渡来人との混血などを解説し、古代DNA解析によって視覚化された、より具体的な日本人のイメージに迫ります。"
  },
  {
    "timestamp": "2025-04-19T11:21:30.494859+09:00",
    "exhibition": "ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "ヒルマ・アフ・クリント展は、抽象絵画の先駆者として再評価が進むスウェーデン出身の画家、ヒルマ・アフ・クリントのアジア初となる大回顧展です。日本初公開となる作品約140点を通し、彼女の画業の全貌を紹介します。代表作「神殿のための絵画」を中心に、秘教思想や女性運動など、制作の源泉にも迫る内容です。"
  },
  {
    "timestamp": "2025-04-20T11:39:06.354866+09:00",
    "exhibition": "*   モネ 睡蓮のとき",
    "museum": "国立西洋美術館",
    "detail_summary": "クロード・モネの晩年、特に「睡蓮」の連作に焦点を当てた展覧会です。マルモッタン・モネ美術館からの日本初公開作品を含む、国内外のモネ作品約64点を展示。白内障を患いながらも制作を続けた晩年の作品群を通して、モネの表現の変化と内面世界に迫ります。大画面の「睡蓮」が一堂に会する貴重な機会となりました。"
  },
  {
    "timestamp": "2025-04-20T12:36:41.635012+09:00",
    "exhibition": "*   特別展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、2025年に3つの特別展を開催します。「蔦屋重三郎」展では江戸時代のコンテンツビジネスを、「江戸☆大奥」展では大奥の歴史と文化を、それぞれ貴重な作品を通して紹介します。また、「新ジャポニズム」では、日本文化のタイムトラベルをイマーシブシアターで体験できます。"
  },
  {
    "timestamp": "2025-04-20T13:19:50.679938+09:00",
    "exhibition": "*   展覧会",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、多彩な展覧会が開催されています。所蔵作品を様々な視点から紹介する「MOTコレクション」や、音響アートと詩人のコラボレーションによるインスタレーション、ビデオアートの共同プロジェクトなどが楽しめます。また、造形作家・岡﨑乾二郎の東京初となる大規模な個展も開催。開館30周年記念展など、見どころ満載です。"
  },
  {
    "timestamp": "2025-04-21T11:40:03.436033+09:00",
    "exhibition": "*   MOTコレクション 開館30周年記念 9つのプロフィール 1935→2025",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館の開館30周年を記念したコレクション展です。1935年から2025年までの90年間を10年ごとに区切り、9つの部屋で美術を辿ります。各時代に制作された作品を異なる視点から見つめ、美術館のコレクションの特徴と美術の様相を浮かび上がらせます。戦前・戦中期の作品や代表的な作家の作品、近年収蔵された作家の作品などを紹介し、コレクションの多様性と過去から現在への美術の流れを提示します。"
  },
  {
    "timestamp": "2025-04-21T12:41:05.529104+09:00",
    "exhibition": "*   岡﨑乾二郎 而今而後 ジコンジゴ Time Unfolding Here",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の大規模個展「而今而後 ジコンジゴ Time Unfolding Here」が東京都現代美術館で開催されます。本展では、絵画、彫刻、建築など多岐にわたる岡﨑氏の革新的な仕事を「造形」という視点から総覧。文化全般にわたる批評家としての活動も紹介し、2021年以降の新作を中心に、過去の代表作も網羅した見応えのある展示です。"
  },
  {
    "timestamp": "2025-04-22T11:27:14.232457+09:00",
    "exhibition": "ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠ジュアン・ミロの没後40年を記念した大回顧展が、東京都美術館で開催されます。初期から晩年までの70年にわたる創作活動を、絵画、陶芸、彫刻など約100点の作品を通して網羅的に紹介。代表作〈星座〉シリーズや、各時代を代表する名品が一堂に会する貴重な機会です。"
  },
  {
    "timestamp": "2025-04-22T12:35:30.637993+09:00",
    "exhibition": "* 古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館の特別展「古代DNA―日本人のきた道―」では、古代DNA研究の成果をもとに、日本列島に暮らした人々のルーツを辿ります。古人骨や考古資料に加え、高精細な古人頭骨CG映像などを展示。ホモ・サピエンスの到達から縄文・弥生時代、アイヌ文化の成立まで、多角的な視点から日本人の起源に迫る内容です。犬や猫など、古代人と共に生きた動物についても紹介されます。"
  },
  {
    "timestamp": "2025-04-23T11:27:52.667791+09:00",
    "exhibition": "鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "写真家・鷹野隆大の個展「カスババ―この日常を生きのびるために―」は、東京都写真美術館の総合開館30周年を記念する展覧会です。代表作〈カスババ〉を中心に、日常を捉えたスナップショットや初公開作品など約120点を展示。写真に加え、映像やインスタレーションも用い、現代社会における日常の豊かさや混乱を描き出します。私たちが普段見過ごしているものに目を向け、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T12:35:15.671898+09:00",
    "exhibition": "*   地球を測る",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、気象業務150周年を記念した企画展「地球を測る」を開催します。自然現象の観測手法や歴史、データから地球環境の変化や防災への貢献を紹介するものです。可搬型微気圧観測装置や気象観測用ドローンなど、貴重な観測機器も展示されます。大気や海、地球内部、宇宙からの観測など、多角的な視点から地球について学べる展示です。"
  },
  {
    "timestamp": "2025-04-23T13:21:52.585122+09:00",
    "exhibition": "*   鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "鷹野隆大氏の個展「カスババ ―この日常を生きのびるために―」は、東京都写真美術館の30周年を記念し、現代社会の日常をテーマに開催されます。「カスババ」は氏の造語で、スナップショットを中心に初公開作品を含む約120点を展示。写真に加え、映像やインスタレーションも用い、セクシュアリティ、震災、コロナ禍など多岐にわたるテーマを扱います。私たちが目を向けない日常の豊かさや混乱を見つめ直し、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T14:18:27.775822+09:00",
    "exhibition": "*   蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「蔦屋重三郎 コンテンツビジネスの風雲児」展は、江戸時代の出版者・蔦屋重三郎の足跡を辿る展覧会です。歌麿や写楽らの浮世絵、黄表紙など約250点の作品を通して、彼の出版活動と江戸文化を紹介します。会場には大河ドラマ「べらぼう」のセットも再現され、江戸の雰囲気を体感できます。"
  },
  {
    "timestamp": "2025-04-26T11:23:56.741094+09:00",
    "exhibition": "西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では「西洋絵画、どこから見るか？」展を開催。サンディエゴ美術館との共同企画で、両館所蔵のルネサンスから印象派までの西洋美術作品、計88点を展示します。日本初公開となるサンディエゴ美術館のコレクションにも注目です。作品の比較を通して、絵画の物語や両館の収集における理想に迫る内容となっています。"
  },
  {
    "timestamp": "2025-04-26T12:31:01.741028+09:00",
    "exhibition": "*   西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館で開催される「西洋絵画、どこから見るか？」展は、サンディエゴ美術館との共同企画です。ルネサンスから印象派までの約600年にわたる西洋美術史を、両館の所蔵品88点を通して辿ります。関連作品を比較展示することで、西洋絵画の魅力や、その収集の背景を深く掘り下げます。新たな視点から西洋絵画に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-04-26T13:20:29.135805+09:00",
    "exhibition": "異端の奇才――ビアズリー展",
    "museum": "三菱一号館美術館",
    "detail_summary": "19世紀末の異端の奇才、オーブリー・ビアズリーの回顧展が開催されます。本展では、彼の初期から晩年までの作品約220点を展示し、その画業を辿ります。マロリーの『アーサー王の死』やワイルドの『サロメ』などの挿絵に加え、直筆素描やポスターなども公開。ヴィクトリア・アンド・アルバート博物館（V&A）との共同企画により、ビアズリーの魅力に迫ります。"
  },
  {
    "timestamp": "2025-04-26T14:16:51.455068+09:00",
    "exhibition": "1960-1970年代―戦後日本文化の転換期",
    "museum": "森美術館",
    "detail_summary": "森美術館で開催される本展は、1960年代後半から70年代にかけて東京で隆盛したアンダーグラウンド文化をテーマとしています。実験映画を起点に、美術、音楽、演劇など様々な分野に広がったアングラ文化の盛衰を、当時のエフェメラ資料を中心に振り返ります。反体制運動との関わりや、その歴史、思想、担い手、広がりと限界を考察する内容です。"
  },
  {
    "timestamp": "2025-04-27T14:17:19.150817+09:00",
    "exhibition": "* ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "没後40年を記念したミロの大回顧展が東京都美術館で開催されます。70年にわたる創作活動を網羅し、代表作〈星座〉シリーズをはじめ、絵画、陶芸、彫刻など約100点が展示されます。初期から晩年までの各時代を代表する作品を通して、ミロの芸術世界を堪能できる内容です。"
  },
  {
    "timestamp": "2025-05-01T11:46:23.570694+09:00",
    "exhibition": "*   ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "抽象絵画の先駆者ヒルマ・アフ・クリントのアジア初となる大回顧展が東京国立近代美術館で開催されます。日本初公開となる作品を含む約140点を展示し、代表作「神殿のための絵画」や高さ3mを超える大作〈10の最大物〉などを紹介。スケッチやノートを通して、彼女の創作の源泉にも迫ります。クリントの画業全体を辿る貴重な機会です。"
  },
  {
    "timestamp": "2025-05-01T12:44:32.906327+09:00",
    "exhibition": "*   蔦屋重三郎",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」が開催されます。本展では、江戸時代の出版業者・蔦屋重三郎の功績を紹介。喜多川歌麿や東洲斎写楽らを見出した蔦重の活動を通じ、天明・寛政期の江戸文化や出版業界の革新に迫ります。大河ドラマとの連携展示もあり、蔦重が創出した価値観や芸術性を体感できる内容です。"
  },
  {
    "timestamp": "2025-05-02T11:37:41.930643+09:00",
    "exhibition": "*   増上寺の三大蔵―徳川家康寄進の三種の大蔵経―",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では「増上寺の三大蔵―徳川家康寄進の三種の大蔵経―」展を開催。増上寺所蔵の宋版、元版、高麗版という3種類の大蔵経を展示します。これらは17世紀初頭に徳川家康が寄進したもので、総数約12,000点に及ぶ貴重な木版大蔵経群です。"
  },
  {
    "timestamp": "2025-05-02T12:39:27.006043+09:00",
    "exhibition": "*   蔦屋重三郎　コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」を開催。江戸時代の出版業者「蔦重」の活動を、浮世絵などの作品約250件を通して紹介します。歌麿や写楽の代表作に加え、『吉原細見』や『エレキテル』なども展示。NHK大河ドラマとの連携展示もあり、蔦重の功績と江戸文化に触れることができます。"
  },
  {
    "timestamp": "2025-05-03T11:26:55.790684+09:00",
    "exhibition": "* ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展では、ファン・ゴッホ家が受け継いできたファミリー・コレクションに焦点を当て、画家の作品が今日までどのように伝えられてきたのかを紹介します。ファン・ゴッホ美術館の作品を中心に30点以上の作品を展示する他、日本初公開となる貴重な手紙も公開。弟テオや妻ヨー、息子フィンセント・ウィレムなど、ゴッホを支えた家族の活動を通して、作品に込められた愛と夢に触れることができる展示です。"
  },
  {
    "timestamp": "2025-05-03T12:35:07.954935+09:00",
    "exhibition": "*   ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "ゴッホ展では、ファン・ゴッホ家のファミリーコレクションを通して、画家の作品がどのように伝えられてきたのかを紹介します。30点以上の作品に加え、日本初公開となる貴重な手紙も展示されます。弟テオの妻ヨーの功績や、その息子フィンセント・ウィレムによる美術館設立の尽力など、家族の絆がゴッホの作品を後世に繋げた道のりを辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T11:46:11.251661+09:00",
    "exhibition": "*   ルノワール展",
    "museum": "国立新美術館",
    "detail_summary": "ルノワールの全貌に迫る展覧会です。オルセー美術館とオランジュリー美術館の所蔵品を中心に、絵画、彫刻、デッサンなど100点以上を展示。初期から晩年までの多様な画業を、テーマごとに紹介します。《ムーラン・ド・ラ・ギャレットの舞踏会》が日本初公開されたことでも話題となりました。ルノワールの革新と回帰が織りなす軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T12:43:00.718552+09:00",
    "exhibition": "*   （情報なし）",
    "museum": "東京富士美術館",
    "detail_summary": "東京富士美術館では、約3万点の作品を所蔵し、西洋絵画や写真コレクションが特徴です。過去には海外美術館の名品展も開催されてきました。今後の予定として、2025年4月12日から6月22日まで「写真展 岩合光昭の日本ねこ歩き」が開催予定です。詳細は公式サイトをご確認ください。"
  },
  {
    "timestamp": "2025-05-05T11:42:44.728073+09:00",
    "exhibition": "*   MOTコレクション",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館（MOT）では、MOTコレクションを様々な切り口で展示し、現代美術の魅力を発信しています。時代を区切り美術の変遷をたどる展示や、新収蔵作品を中心とした女性作家に焦点を当てた展示など、多様なテーマでコレクションを紹介します。絵画、彫刻、インスタレーションなど、多彩な作品を通して現代美術の奥深さに触れることができます。"
  }
]