[
  {
    "timestamp": "2025-04-14T15:58:41.235486+09:00",
    "exhibition": "常設展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の常設展は、日本の美術と文化財を幅広く紹介する展示です。本館では縄文時代から江戸時代までの日本の美術の流れを時代順に辿り、国宝や重要文化財を含む名品を鑑賞できます。彫刻、陶磁、刀剣などジャンル別の展示や、アイヌ・琉球の文化も紹介しています。東洋館ではアジア美術、法隆寺宝物館では法隆寺献納宝物を展示しています。"
  },
  {
    "timestamp": "2025-04-15T11:35:59.059936+09:00",
    "exhibition": "*   古代DNA ―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA ―日本人のきた道―」は、日本列島に暮らした人々の軌跡を、古代DNA研究の成果から探る展覧会です。考古学と自然科学の融合により、古人骨のDNA解析から日本人の起源や形成過程を解明します。人骨や考古資料に加え、復顔CGや映像など多様な展示を通して、日本人のルーツと多様性を学べる内容です。"
  },
  {
    "timestamp": "2025-04-15T12:36:19.960934+09:00",
    "exhibition": "*   蔦屋重三郎コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版人、蔦屋重三郎の特別展では、彼の活動を通して天明・寛政期の江戸文化を紹介します。喜多川歌麿や東洲斎写楽を見出し、出版業界に革新をもたらした蔦重の功績を、版本や浮世絵など約250件の作品で辿ります。彼の創出した価値観や芸術性を堪能できる展示です。"
  },
  {
    "timestamp": "2025-04-15T14:18:03.806676+09:00",
    "exhibition": "*   MOT Plus サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "「MOT Plus」第一弾は、パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展です。詩的な霊感と歴史的背景を持つ土地の「音の記憶」を元に、スミスが詩を書き下ろし、映像を編集したオーディオビジュアル・インスタレーションを展示します。チェルノブイリ原発事故や気候変動といったテーマを扱い、人間と自然の関係やアーティストの役割を体感的に問いかける内容です。"
  },
  {
    "timestamp": "2025-04-15T15:50:23.063727+09:00",
    "exhibition": "*   ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠、ジュアン・ミロ没後40年を記念した大回顧展が東京都美術館で開催されます。70年に及ぶ創作活動を網羅し、絵画、陶芸、彫刻など約100点の傑作を展示。代表作〈星座〉シリーズも出品されます。ミロの生涯を振り返る、国内最大規模の個展で、その芸術の真髄に触れられる機会です。"
  },
  {
    "timestamp": "2025-04-16T11:28:11.343225+09:00",
    "exhibition": "菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念 智美術館では、「菊池コレクション 現代陶芸のすすめ」展を開催します。1970年代から80年代を中心に、菊池智コレクションから選りすぐりの現代陶芸作品61点を展示。器の概念を超えた立体造形や、社会的なメッセージを込めた作品など、多様な表現を通して現代陶芸の奥深さに触れることができます。荒木高子氏や八木一夫氏ら、43名の作家による作品をお楽しみください。"
  },
  {
    "timestamp": "2025-04-16T14:18:09.112767+09:00",
    "exhibition": "*   菊池コレクション 現代陶芸のすすめ",
    "museum": "菊池寛実記念 智美術館",
    "detail_summary": "菊池寛実記念智美術館では「菊池コレクション 現代陶芸のすすめ」展を開催します。菊池智氏が蒐集した20世紀後半以降の日本の陶芸作品を中心に、現代陶芸の展開を辿ります。器の形態に加え、オブジェ的な作品も展示し、素材や技法など陶芸の多様な魅力を紹介する内容です。"
  },
  {
    "timestamp": "2025-04-17T11:26:57.437840+09:00",
    "exhibition": "*   MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、13,000点を超える所蔵作品から約200点を展示する国内最大級のコレクション展です。19世紀末から現代までの日本の近現代美術の流れを、日本画、油絵、彫刻など多様なジャンルの作品を通して辿ることができます。重要文化財指定作品も展示され、日本の美術史を堪能できる内容です。"
  },
  {
    "timestamp": "2025-04-17T12:34:36.183583+09:00",
    "exhibition": "* MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、所蔵作品約200点を通して、19世紀末から現代までの日本の近現代美術の流れを紹介する展覧会です。国内最大級の規模を誇り、各展示室にはテーマが設けられています。重要文化財指定作品を含む、多彩な作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-04-17T13:21:38.373806+09:00",
    "exhibition": "*   イマーシブシアター 新ジャポニズム ～縄文から浮世絵 そしてアニメへ～",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、イマーシブシアター「新ジャポニズム」を開催中です。NHKの高精細映像技術を駆使し、縄文土器から浮世絵、そして現代アニメに至るまで、日本文化のタイムトラベルを体験できます。高さ7メートルの巨大モニターで、普段見られない角度から文化財を鑑賞し、日本の美意識の変遷を体感できる映像展示です。"
  },
  {
    "timestamp": "2025-04-17T14:17:56.055901+09:00",
    "exhibition": "MOMATコレクション",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、所蔵する13,000点以上の作品から厳選された約200点を展示する「MOMATコレクション」を開催します。日本の近現代美術の流れを概観できる内容で、19世紀末から現代までの多様なテーマの作品を紹介します。各時代やテーマに沿った展示室で、日本の美術を堪能できる展覧会です。"
  },
  {
    "timestamp": "2025-04-18T11:24:13.604259+09:00",
    "exhibition": "* 常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館のMOMATコレクションは、19世紀末から現代までの日本の近現代美術を幅広く紹介する国内最大規模のコレクション展示です。絵画、彫刻、写真など多岐にわたる分野の作品が、時代の流れに沿ってテーマごとに展示されています。一部、国立工芸館の工芸作品も鑑賞できます。年5回程度展示作品が入れ替えられます。"
  },
  {
    "timestamp": "2025-04-18T12:32:16.643752+09:00",
    "exhibition": "*   常設展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館の「MOMATコレクション」は、国内最大級の所蔵作品展です。19世紀末から現代までの日本の近現代美術の流れを、絵画、彫刻、写真など多様なジャンルの作品を通して辿ります。各展示室でテーマが設けられ、重要文化財を含む約200点の作品が楽しめます。定期的に展示作品が入れ替えられるのも特徴です。"
  },
  {
    "timestamp": "2025-04-18T13:21:11.578552+09:00",
    "exhibition": "*   古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "特別展「古代DNA―日本人のきた道―」では、古代DNA研究の最新成果から日本人のルーツを探ります。旧石器時代から古墳時代までの人々の軌跡を、古人骨やCG映像などで紹介。ホモ・サピエンスの拡散と日本列島への到達、縄文時代の人々の暮らし、渡来人との混血などを解説し、古代DNA解析によって視覚化された、より具体的な日本人のイメージに迫ります。"
  },
  {
    "timestamp": "2025-04-19T11:21:30.494859+09:00",
    "exhibition": "ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "ヒルマ・アフ・クリント展は、抽象絵画の先駆者として再評価が進むスウェーデン出身の画家、ヒルマ・アフ・クリントのアジア初となる大回顧展です。日本初公開となる作品約140点を通し、彼女の画業の全貌を紹介します。代表作「神殿のための絵画」を中心に、秘教思想や女性運動など、制作の源泉にも迫る内容です。"
  },
  {
    "timestamp": "2025-04-20T11:39:06.354866+09:00",
    "exhibition": "*   モネ 睡蓮のとき",
    "museum": "国立西洋美術館",
    "detail_summary": "クロード・モネの晩年、特に「睡蓮」の連作に焦点を当てた展覧会です。マルモッタン・モネ美術館からの日本初公開作品を含む、国内外のモネ作品約64点を展示。白内障を患いながらも制作を続けた晩年の作品群を通して、モネの表現の変化と内面世界に迫ります。大画面の「睡蓮」が一堂に会する貴重な機会となりました。"
  },
  {
    "timestamp": "2025-04-20T12:36:41.635012+09:00",
    "exhibition": "*   特別展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、2025年に3つの特別展を開催します。「蔦屋重三郎」展では江戸時代のコンテンツビジネスを、「江戸☆大奥」展では大奥の歴史と文化を、それぞれ貴重な作品を通して紹介します。また、「新ジャポニズム」では、日本文化のタイムトラベルをイマーシブシアターで体験できます。"
  },
  {
    "timestamp": "2025-04-20T13:19:50.679938+09:00",
    "exhibition": "*   展覧会",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、多彩な展覧会が開催されています。所蔵作品を様々な視点から紹介する「MOTコレクション」や、音響アートと詩人のコラボレーションによるインスタレーション、ビデオアートの共同プロジェクトなどが楽しめます。また、造形作家・岡﨑乾二郎の東京初となる大規模な個展も開催。開館30周年記念展など、見どころ満載です。"
  },
  {
    "timestamp": "2025-04-21T11:40:03.436033+09:00",
    "exhibition": "*   MOTコレクション 開館30周年記念 9つのプロフィール 1935→2025",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館の開館30周年を記念したコレクション展です。1935年から2025年までの90年間を10年ごとに区切り、9つの部屋で美術を辿ります。各時代に制作された作品を異なる視点から見つめ、美術館のコレクションの特徴と美術の様相を浮かび上がらせます。戦前・戦中期の作品や代表的な作家の作品、近年収蔵された作家の作品などを紹介し、コレクションの多様性と過去から現在への美術の流れを提示します。"
  },
  {
    "timestamp": "2025-04-21T12:41:05.529104+09:00",
    "exhibition": "*   岡﨑乾二郎 而今而後 ジコンジゴ Time Unfolding Here",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の大規模個展「而今而後 ジコンジゴ Time Unfolding Here」が東京都現代美術館で開催されます。本展では、絵画、彫刻、建築など多岐にわたる岡﨑氏の革新的な仕事を「造形」という視点から総覧。文化全般にわたる批評家としての活動も紹介し、2021年以降の新作を中心に、過去の代表作も網羅した見応えのある展示です。"
  },
  {
    "timestamp": "2025-04-22T11:27:14.232457+09:00",
    "exhibition": "ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "20世紀の巨匠ジュアン・ミロの没後40年を記念した大回顧展が、東京都美術館で開催されます。初期から晩年までの70年にわたる創作活動を、絵画、陶芸、彫刻など約100点の作品を通して網羅的に紹介。代表作〈星座〉シリーズや、各時代を代表する名品が一堂に会する貴重な機会です。"
  },
  {
    "timestamp": "2025-04-22T12:35:30.637993+09:00",
    "exhibition": "* 古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館の特別展「古代DNA―日本人のきた道―」では、古代DNA研究の成果をもとに、日本列島に暮らした人々のルーツを辿ります。古人骨や考古資料に加え、高精細な古人頭骨CG映像などを展示。ホモ・サピエンスの到達から縄文・弥生時代、アイヌ文化の成立まで、多角的な視点から日本人の起源に迫る内容です。犬や猫など、古代人と共に生きた動物についても紹介されます。"
  },
  {
    "timestamp": "2025-04-23T11:27:52.667791+09:00",
    "exhibition": "鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "写真家・鷹野隆大の個展「カスババ―この日常を生きのびるために―」は、東京都写真美術館の総合開館30周年を記念する展覧会です。代表作〈カスババ〉を中心に、日常を捉えたスナップショットや初公開作品など約120点を展示。写真に加え、映像やインスタレーションも用い、現代社会における日常の豊かさや混乱を描き出します。私たちが普段見過ごしているものに目を向け、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T12:35:15.671898+09:00",
    "exhibition": "*   地球を測る",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、気象業務150周年を記念した企画展「地球を測る」を開催します。自然現象の観測手法や歴史、データから地球環境の変化や防災への貢献を紹介するものです。可搬型微気圧観測装置や気象観測用ドローンなど、貴重な観測機器も展示されます。大気や海、地球内部、宇宙からの観測など、多角的な視点から地球について学べる展示です。"
  },
  {
    "timestamp": "2025-04-23T13:21:52.585122+09:00",
    "exhibition": "*   鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "鷹野隆大氏の個展「カスババ ―この日常を生きのびるために―」は、東京都写真美術館の30周年を記念し、現代社会の日常をテーマに開催されます。「カスババ」は氏の造語で、スナップショットを中心に初公開作品を含む約120点を展示。写真に加え、映像やインスタレーションも用い、セクシュアリティ、震災、コロナ禍など多岐にわたるテーマを扱います。私たちが目を向けない日常の豊かさや混乱を見つめ直し、生き抜くヒントを探る試みです。"
  },
  {
    "timestamp": "2025-04-23T14:18:27.775822+09:00",
    "exhibition": "*   蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「蔦屋重三郎 コンテンツビジネスの風雲児」展は、江戸時代の出版者・蔦屋重三郎の足跡を辿る展覧会です。歌麿や写楽らの浮世絵、黄表紙など約250点の作品を通して、彼の出版活動と江戸文化を紹介します。会場には大河ドラマ「べらぼう」のセットも再現され、江戸の雰囲気を体感できます。"
  },
  {
    "timestamp": "2025-04-26T11:23:56.741094+09:00",
    "exhibition": "西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では「西洋絵画、どこから見るか？」展を開催。サンディエゴ美術館との共同企画で、両館所蔵のルネサンスから印象派までの西洋美術作品、計88点を展示します。日本初公開となるサンディエゴ美術館のコレクションにも注目です。作品の比較を通して、絵画の物語や両館の収集における理想に迫る内容となっています。"
  },
  {
    "timestamp": "2025-04-26T12:31:01.741028+09:00",
    "exhibition": "*   西洋絵画、どこから見るか？―ルネサンスから印象派まで",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館で開催される「西洋絵画、どこから見るか？」展は、サンディエゴ美術館との共同企画です。ルネサンスから印象派までの約600年にわたる西洋美術史を、両館の所蔵品88点を通して辿ります。関連作品を比較展示することで、西洋絵画の魅力や、その収集の背景を深く掘り下げます。新たな視点から西洋絵画に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-04-26T13:20:29.135805+09:00",
    "exhibition": "異端の奇才――ビアズリー展",
    "museum": "三菱一号館美術館",
    "detail_summary": "19世紀末の異端の奇才、オーブリー・ビアズリーの回顧展が開催されます。本展では、彼の初期から晩年までの作品約220点を展示し、その画業を辿ります。マロリーの『アーサー王の死』やワイルドの『サロメ』などの挿絵に加え、直筆素描やポスターなども公開。ヴィクトリア・アンド・アルバート博物館（V&A）との共同企画により、ビアズリーの魅力に迫ります。"
  },
  {
    "timestamp": "2025-04-26T14:16:51.455068+09:00",
    "exhibition": "1960-1970年代―戦後日本文化の転換期",
    "museum": "森美術館",
    "detail_summary": "森美術館で開催される本展は、1960年代後半から70年代にかけて東京で隆盛したアンダーグラウンド文化をテーマとしています。実験映画を起点に、美術、音楽、演劇など様々な分野に広がったアングラ文化の盛衰を、当時のエフェメラ資料を中心に振り返ります。反体制運動との関わりや、その歴史、思想、担い手、広がりと限界を考察する内容です。"
  },
  {
    "timestamp": "2025-04-27T14:17:19.150817+09:00",
    "exhibition": "* ミロ展",
    "museum": "東京都美術館",
    "detail_summary": "没後40年を記念したミロの大回顧展が東京都美術館で開催されます。70年にわたる創作活動を網羅し、代表作〈星座〉シリーズをはじめ、絵画、陶芸、彫刻など約100点が展示されます。初期から晩年までの各時代を代表する作品を通して、ミロの芸術世界を堪能できる内容です。"
  },
  {
    "timestamp": "2025-05-01T11:46:23.570694+09:00",
    "exhibition": "*   ヒルマ・アフ・クリント展",
    "museum": "東京国立近代美術館",
    "detail_summary": "抽象絵画の先駆者ヒルマ・アフ・クリントのアジア初となる大回顧展が東京国立近代美術館で開催されます。日本初公開となる作品を含む約140点を展示し、代表作「神殿のための絵画」や高さ3mを超える大作〈10の最大物〉などを紹介。スケッチやノートを通して、彼女の創作の源泉にも迫ります。クリントの画業全体を辿る貴重な機会です。"
  },
  {
    "timestamp": "2025-05-01T12:44:32.906327+09:00",
    "exhibition": "*   蔦屋重三郎",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」が開催されます。本展では、江戸時代の出版業者・蔦屋重三郎の功績を紹介。喜多川歌麿や東洲斎写楽らを見出した蔦重の活動を通じ、天明・寛政期の江戸文化や出版業界の革新に迫ります。大河ドラマとの連携展示もあり、蔦重が創出した価値観や芸術性を体感できる内容です。"
  },
  {
    "timestamp": "2025-05-02T11:37:41.930643+09:00",
    "exhibition": "*   増上寺の三大蔵―徳川家康寄進の三種の大蔵経―",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では「増上寺の三大蔵―徳川家康寄進の三種の大蔵経―」展を開催。増上寺所蔵の宋版、元版、高麗版という3種類の大蔵経を展示します。これらは17世紀初頭に徳川家康が寄進したもので、総数約12,000点に及ぶ貴重な木版大蔵経群です。"
  },
  {
    "timestamp": "2025-05-02T12:39:27.006043+09:00",
    "exhibition": "*   蔦屋重三郎　コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」を開催。江戸時代の出版業者「蔦重」の活動を、浮世絵などの作品約250件を通して紹介します。歌麿や写楽の代表作に加え、『吉原細見』や『エレキテル』なども展示。NHK大河ドラマとの連携展示もあり、蔦重の功績と江戸文化に触れることができます。"
  },
  {
    "timestamp": "2025-05-03T11:26:55.790684+09:00",
    "exhibition": "* ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展では、ファン・ゴッホ家が受け継いできたファミリー・コレクションに焦点を当て、画家の作品が今日までどのように伝えられてきたのかを紹介します。ファン・ゴッホ美術館の作品を中心に30点以上の作品を展示する他、日本初公開となる貴重な手紙も公開。弟テオや妻ヨー、息子フィンセント・ウィレムなど、ゴッホを支えた家族の活動を通して、作品に込められた愛と夢に触れることができる展示です。"
  },
  {
    "timestamp": "2025-05-03T12:35:07.954935+09:00",
    "exhibition": "*   ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "ゴッホ展では、ファン・ゴッホ家のファミリーコレクションを通して、画家の作品がどのように伝えられてきたのかを紹介します。30点以上の作品に加え、日本初公開となる貴重な手紙も展示されます。弟テオの妻ヨーの功績や、その息子フィンセント・ウィレムによる美術館設立の尽力など、家族の絆がゴッホの作品を後世に繋げた道のりを辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T11:46:11.251661+09:00",
    "exhibition": "*   ルノワール展",
    "museum": "国立新美術館",
    "detail_summary": "ルノワールの全貌に迫る展覧会です。オルセー美術館とオランジュリー美術館の所蔵品を中心に、絵画、彫刻、デッサンなど100点以上を展示。初期から晩年までの多様な画業を、テーマごとに紹介します。《ムーラン・ド・ラ・ギャレットの舞踏会》が日本初公開されたことでも話題となりました。ルノワールの革新と回帰が織りなす軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-05-04T12:43:00.718552+09:00",
    "exhibition": "*   （情報なし）",
    "museum": "東京富士美術館",
    "detail_summary": "東京富士美術館では、約3万点の作品を所蔵し、西洋絵画や写真コレクションが特徴です。過去には海外美術館の名品展も開催されてきました。今後の予定として、2025年4月12日から6月22日まで「写真展 岩合光昭の日本ねこ歩き」が開催予定です。詳細は公式サイトをご確認ください。"
  },
  {
    "timestamp": "2025-05-05T11:42:44.728073+09:00",
    "exhibition": "*   MOTコレクション",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館（MOT）では、MOTコレクションを様々な切り口で展示し、現代美術の魅力を発信しています。時代を区切り美術の変遷をたどる展示や、新収蔵作品を中心とした女性作家に焦点を当てた展示など、多様なテーマでコレクションを紹介します。絵画、彫刻、インスタレーションなど、多彩な作品を通して現代美術の奥深さに触れることができます。"
  },
  {
    "timestamp": "2025-05-06T11:38:29.698395+09:00",
    "exhibition": "*   はにわ",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「はにわ」が開催されます。国宝「挂甲の武人」の国宝指定50周年を記念し、全国から選りすぐりの埴輪約120件が集結。王や人々、動物、家など、多様な埴輪を通して、古代日本の生活や文化に触れることができます。東京国立博物館では約半世紀ぶりの大規模な埴輪展となります。"
  },
  {
    "timestamp": "2025-05-06T12:38:41.589214+09:00",
    "exhibition": "*   江戸東京のくらしと食べ物",
    "museum": "江戸東京博物館",
    "detail_summary": "江戸東京博物館のコレクション展では、江戸東京の食文化の変遷を辿ります。江戸庶民の食が西洋料理と出会い、日本の食文化へと進化する過程を、貴重な資料を通してご紹介します。各時代の食事情や外食産業の発達にも焦点を当て、食の多様化を紐解く展示です。"
  },
  {
    "timestamp": "2025-05-06T13:21:51.905836+09:00",
    "exhibition": "* 江戸東京のくらしと食べ物",
    "museum": "江戸東京博物館",
    "detail_summary": "江戸東京博物館の「江戸東京のくらしと食べ物」展は、江戸時代から現代までの食文化の変遷を辿る展示です。江戸庶民の食文化、西洋料理との出会い、戦中戦後の食事情、外食産業の発達と食の多様化を通して、日本の食文化の進化を紹介します。貴重なコレクションから、食の歴史を体感できる展覧会です。"
  },
  {
    "timestamp": "2025-05-07T11:40:09.765073+09:00",
    "exhibition": "企画展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、コレクション展や開館30周年記念展など、多彩な企画展が開催されます。岡﨑乾二郎の東京初となる大規模個展や、海外アーティストの新作紹介も予定されています。現代美術の流れを展望できる常設展示に加え、アートブックフェアなど、幅広いジャンルの作品や情報に触れられる機会を提供します。"
  },
  {
    "timestamp": "2025-05-07T12:40:04.235386+09:00",
    "exhibition": "*   企画展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、開館30周年記念のコレクション展をはじめ、岡﨑乾二郎の東京初となる大規模個展、パティ・スミスとサウンドウォーク・コレクティヴによるオーディオビジュアルインスタレーションなどを開催します。また、Tokyo Contemporary Art Award受賞記念展や、量子科学技術をテーマにした「宇宙と芸術」展も予定されており、多様な現代美術の世界を体験できます。"
  },
  {
    "timestamp": "2025-05-07T13:21:22.235760+09:00",
    "exhibition": "*   ミロ展 Joan Miró",
    "museum": "東京都美術館",
    "detail_summary": "「ミロ展 Joan Miró」は、スペインの巨匠ジュアン・ミロの没後40年を記念した大回顧展です。初期から晩年までの絵画、陶芸、彫刻を通して、70年にわたる創作活動を包括的に紹介します。代表作〈星座〉シリーズをはじめ、各時代を代表する名品が世界中から集結し、ミロの芸術の真髄を体感できる展覧会です。"
  },
  {
    "timestamp": "2025-05-08T11:40:36.538292+09:00",
    "exhibition": "*",
    "museum": "ちひろ美術館・東京",
    "detail_summary": "ちひろ美術館・東京では、いわさきちひろの作品に加え、絵本作家・西巻茅子の原画展を開催中です。また、アンデルセン生誕220年を記念した展示や、司修によるヒロシマをテーマにした作品展も開催されます。今後は、「へいわ」をテーマにした絵本展や、いわさきちひろ、茨木のり子、岡上淑子の作品を紹介する展示も予定されています。"
  },
  {
    "timestamp": "2025-05-09T11:39:37.391182+09:00",
    "exhibition": "* 東博コレクション展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の「東博コレクション展」は、所蔵品と寄託品約3000件を展示するものです。コレクションをより深く鑑賞し、育むことを目指しています。本館1階11室がリニューアルし、金剛力士立像を背面からも鑑賞可能になりました。新しい展示ケースと照明で、作品の魅力を最大限に引き出しています。"
  },
  {
    "timestamp": "2025-05-09T12:40:04.137458+09:00",
    "exhibition": "*   地球を測る - 気象業務150周年企画展",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、気象業務150周年を記念した企画展「地球を測る」を開催します。本展では、気象・地震観測の始まりから現在に至るまで、自然現象の観測手法や歴史を紹介。観測データから明らかになった地球環境の変化や、防災・減災への貢献について学ぶことができます。様々な角度から地球を捉える、興味深い展示内容です。"
  },
  {
    "timestamp": "2025-05-09T13:22:32.136810+09:00",
    "exhibition": "*   東博コレクション展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵品と寄託品を合わせた約3000件を展示する「東博コレクション展」を開催しています。日本とアジアの文化財を中心に、彫刻室では金剛力士立像の背面も鑑賞可能です。展示替えも頻繁に行われ、訪れるたびに新たな発見があるでしょう。未来へと繋がる博物館を目指し、魅力的な展示をお届けします。"
  },
  {
    "timestamp": "2025-05-09T14:18:23.564287+09:00",
    "exhibition": "*   浮世絵現代",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、現代アーティストによる浮世絵展「浮世絵現代」を開催します。水木しげる、草間彌生ら総勢85名が木版画に挑戦した作品を、全4章構成で展示。伝統的な木版画と浮世絵の魅力を現代の視点から再発見できます。また、本館では浮世絵の常設展示も行われており、定期的な展示替えで新たな発見があるでしょう。"
  },
  {
    "timestamp": "2025-05-10T11:27:14.770648+09:00",
    "exhibition": "*   第99回 国展",
    "museum": "国立新美術館",
    "detail_summary": "第99回国展は、絵画、版画、彫刻、工芸、写真の各部による公募展です。国立新美術館を会場に、各部企画展示やシンポジウム等のイベントも開催されます。自然保護・社会奉仕のためのチャリティー販売も行われます。国画会が運営する日本最大級の公募展を、ぜひお楽しみください。"
  },
  {
    "timestamp": "2025-05-10T12:35:33.003377+09:00",
    "exhibition": "* 蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」が開催されます。江戸時代の出版業者・蔦屋重三郎の出版活動を中心に、当時の文化を紹介する展覧会です。喜多川歌麿や東洲斎写楽の代表作が一堂に会する他、NHK大河ドラマとの連携展示も行われます。蔦重がどのように文化人や芸術家を束ね、メディアミックスを展開したのかを探る内容です。"
  },
  {
    "timestamp": "2025-05-10T13:20:45.098516+09:00",
    "exhibition": "* 浮世絵現代",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館で開催される「浮世絵現代」展では、現代のアーティストやデザイナーたちがアダチ版画研究所の職人と共同制作した木版画を展示します。水木しげる、草間彌生、ビートたけしなど約80名の作家による作品を通して、伝統木版画の技術が現代にどのように息づいているのか、その可能性を探る内容です。"
  },
  {
    "timestamp": "2025-05-12T11:43:39.703064+09:00",
    "exhibition": "*   （東京藝術大学大学美術館で開催中の特別展）",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "東京藝術大学大学美術館では、相国寺の美の歴史を辿る「相国寺展」、元倉眞琴氏の「集まって住む 元倉眞琴展」、そして動物をテーマにした「Art Jungle〜藝大動物園〜」が開催されています。各展覧会では貴重な作品が展示され、見応えのある内容です。"
  },
  {
    "timestamp": "2025-05-12T12:42:39.796212+09:00",
    "exhibition": "* （東京都美術館で開催中の特別展）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、20世紀の巨匠ジュアン・ミロの大回顧展を開催。初期から晩年までの名品が集結し、傑作「星座」シリーズは必見です。その他、若手作家を紹介するグループ展、DIYをテーマにした企画展、ゴッホの特別展も開催。ゴッホ展では、ファン・ゴッホ美術館所蔵作品や日本初公開の手紙などが展示されます。"
  },
  {
    "timestamp": "2025-05-12T13:23:14.569793+09:00",
    "exhibition": "* （東京藝術大学大学美術館で開催中の特別展）",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "東京藝術大学大学美術館では、東京美術学校以来のコレクションや卒業生の作品を展示しています。3万件を超える収蔵品の中でも、卒業生の作品が大きな割合を占めています。地下2階から地上3階までの展示室で、多様な作品をお楽しみいただけます。学生食堂や画材店も併設されています。"
  },
  {
    "timestamp": "2025-05-12T14:18:54.560210+09:00",
    "exhibition": "*   （東京都美術館で開催中の特別展）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、ジュアン・ミロの大回顧展と、ファン・ゴッホ家のコレクションに焦点を当てた展覧会が開催されます。ミロ展では、初期から晩年までの名品が集結し、「星座」シリーズに注目です。ゴッホ展では、ファン・ゴッホ美術館の作品を中心に、日本初公開の手紙なども展示され、家族が守り受け継いできたコレクションを紹介します。その他、都美セレクション グループ展、つくるよろこび 生きるためのDIYも予定されています。"
  },
  {
    "timestamp": "2025-05-13T11:41:47.987679+09:00",
    "exhibition": "*   特別展・企画展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な展覧会を開催予定です。若手アーティスト支援を目的とした「都美セレクション グループ展」では、絵画、写真、映像など多彩な表現が集結します。また、「つくるよろこび 生きるためのDIY」展や、「ゴッホ展 家族がつないだ画家の夢」も開催予定です。様々な公募団体・学校教育展も行われます。"
  },
  {
    "timestamp": "2025-05-16T11:41:49.502205+09:00",
    "exhibition": "*   上野ミュージアムウィーク",
    "museum": "上野エリア各博物館・美術館",
    "detail_summary": "上野ミュージアムウィークは、国際博物館の日を記念し、上野エリアの文化施設が連携して行うイベントです。無料観覧日やデジタルスタンプラリー、ガイドツアー、コンサートなど、多彩な催しが実施されます。上野公園周辺の博物館や美術館を中心に、様々な施設が参加し、特典や割引も用意されています。"
  },
  {
    "timestamp": "2025-05-16T12:41:51.731730+09:00",
    "exhibition": "* はにわ",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、埴輪の特別展が開催されました。国宝指定50周年を記念し、全国から選りすぐりの埴輪約120件が集結。人物や動物、武具など多様な埴輪が展示され、その魅力を堪能できます。修理後初公開となる「踊る埴輪」や、最新の研究成果も紹介されました。常設展でも埴輪を鑑賞できます。"
  },
  {
    "timestamp": "2025-05-17T11:36:31.214942+09:00",
    "exhibition": "*   西洋美術、どこから見るか？",
    "museum": "国立西洋美術館",
    "detail_summary": "西洋美術鑑賞の入門として、予備知識や目的を持つこと、興味のある作品に集中することなどが有効です。国立西洋美術館は、松方コレクションを中心にルネサンス以降の西洋美術を幅広く所蔵しています。常設展に加え、年3回程度の企画展を開催し、西洋美術を紹介しています。ル・コルビュジエ設計の本館は世界文化遺産に登録されており、建築と美術作品の両方を楽しめる美術館です。"
  },
  {
    "timestamp": "2025-05-17T12:37:46.976304+09:00",
    "exhibition": "蔦屋重三郎 コンテンツビジネスの風雲児",
    "museum": "東京国立博物館",
    "detail_summary": "江戸時代の出版業者、蔦屋重三郎の活動を通して、18世紀末の江戸文化を紹介する展覧会です。喜多川歌麿や東洲斎写楽など、彼が世に送り出した浮世絵師たちの代表作が一堂に会します。蔦重が文化人や芸術家を束ね、コンテンツを構築していく過程を、約250点の作品から辿ります。NHK大河ドラマとの連携にもご注目ください。"
  },
  {
    "timestamp": "2025-05-17T13:21:36.029166+09:00",
    "exhibition": "*   岡﨑乾二郎",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎氏の東京初となる大規模個展が、東京都現代美術館で開催されます。絵画、彫刻、建築など、多岐にわたる表現領域を「造形」という主題から総覧するものです。新作・近作に加え、過去の代表作も展示され、病を機に変化した氏の活動を概観できます。世界の見方を変え、認識と現実をつなぎ直す「造形」の力に触れる機会となるでしょう。"
  },
  {
    "timestamp": "2025-05-17T14:17:15.620896+09:00",
    "exhibition": "サウンドウォーク・コレクティヴ & パティ・スミス",
    "museum": "東京都現代美術館",
    "detail_summary": "パティ・スミスとサウンドウォーク・コレクティヴによる共同プロジェクト「コレスポンデンス」展が、東京都現代美術館で開催されます。両者が交わした「対話」から生まれた、音と映像による没入型インスタレーションを体験できます。様々な土地の「音の記憶」を呼び起こし、人間と自然の関係やアーティストの役割を問いかける、日本初の公開となる展覧会です。"
  },
  {
    "timestamp": "2025-05-18T11:47:02.550241+09:00",
    "exhibition": "* Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "銀座ソニーパークで開催される「Sony Park展 2025」は、ソニーの6つの事業領域をテーマにした体験型展示です。音楽、半導体、金融、ゲーム、エンタメテクノロジー、映画を「旅」「SF」「詩」などとして表現し、Vaundy、YOASOBIら6組のアーティストとコラボレーションしたユニークなプログラムを展開。各アーティストがそれぞれのテーマに沿った音楽体験やインタラクティブな展示を提供し、都市型公園ならではの創造性溢れる空間を楽しめます。"
  },
  {
    "timestamp": "2025-05-18T12:44:16.555067+09:00",
    "exhibition": "Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "銀座ソニーパークで開催される「Sony Park展2025」は、ソニーグループの事業をテーマに、6組のアーティストが独自の解釈で空間を創り上げる体験型展示です。音楽、半導体、ファイナンスなど、多様なテーマをアーティストの感性を通して表現し、来場者は新しい発見と出会えるでしょう。"
  },
  {
    "timestamp": "2025-05-18T13:25:29.716441+09:00",
    "exhibition": "*   Sony Park展 2025",
    "museum": "Sony Park",
    "detail_summary": "ソニーが手掛ける音楽、半導体、金融、ゲームなど6分野をテーマにした体験型展示「Sony Park展2025」が開催されます。各分野を代表するアーティストとのコラボレーションにより、ユニークなプログラムが展開されます。五感を通じてソニーの世界観を楽しめる内容です。"
  },
  {
    "timestamp": "2025-05-20T14:18:38.683477+09:00",
    "exhibition": "* 鷹野隆大 カスババ ―この日常を生きのびるために―",
    "museum": "東京都写真美術館",
    "detail_summary": "写真家・鷹野隆大の個展が東京都写真美術館で開催されます。本展では、木村伊兵衛写真賞を受賞した『IN MY ROOM』をはじめ、セクシュアリティ、日常のスナップショット、震災後の「影」をテーマにした作品など、鷹野の多様な表現を紹介します。初公開作品を含む約120点に加え、映像やインスタレーションも展示され、変化の激しい時代を生きる私たちの日常を見つめ直す機会となるでしょう。"
  },
  {
    "timestamp": "2025-05-21T12:41:14.360054+09:00",
    "exhibition": "* 特別展",
    "museum": "国立西洋美術館",
    "detail_summary": "国立西洋美術館では、西洋絵画の見方を問い直す「西洋絵画、どこから見るか？」展と、スウェーデン国立美術館の素描コレクション展を開催します。前者はルネサンスから印象派までの流れを視点の違いから体験でき、後者はデューラー、ルーベンスらの素描を堪能できる貴重な機会です。美術初心者から愛好家まで楽しめる内容となっております。"
  },
  {
    "timestamp": "2025-05-21T13:22:46.859286+09:00",
    "exhibition": "* 企画展",
    "museum": "東京都美術館",
    "detail_summary": "過去に東京都美術館で開催された「没後50年 坂本繁二郎展」は、坂本繁二郎の初期から晩年までの絵画作品を通して、その人生と画業の成熟過程を辿る展覧会でした。油彩、水彩、水墨画など約140点に加え、盟友・青木繁の作品も展示されました。"
  },
  {
    "timestamp": "2025-05-23T11:41:09.804197+09:00",
    "exhibition": "*   エミュレーションと賞賛",
    "museum": "サンディエゴ美術館と国立西洋美術館、東京のヨーロッパ絵画の2つの物語:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから19世紀までの西洋美術史を辿る展覧会です。両館のコレクションを比較し、西洋美術の流れを紹介します。サンディエゴ美術館からは、ジョルジョーネやサンチェス・コターンなど、日本初公開となる作品も展示されます。作品の鑑賞ヒントも提示され、より深く美術の世界を楽しめる内容です。"
  },
  {
    "timestamp": "2025-05-23T12:41:07.650455+09:00",
    "exhibition": "LIVING Modernity",
    "museum": "Experiments in the Exceptional and Everyday 1920s-1970s:国立新美術館",
    "detail_summary": "20世紀の住宅革新を「モダン・ハウス」の7つの観点から再考する展覧会です。ル・コルビュジエやミース・ファン・デル・ローエなどの建築家たちが追求した、機能的で快適な住まいの実験的ヴィジョンを検証します。世界各地の住宅約14邸を中心に、写真や模型など多様な資料で多角的に紹介。未完プロジェクトの原寸大展示やVR体験を通して、暮らしと住まいを見つめ直す機会を提供する展覧会です。"
  },
  {
    "timestamp": "2025-05-23T13:22:17.863554+09:00",
    "exhibition": "エミュレーションと賞賛",
    "museum": "サンディエゴ美術館と国立西洋美術館、東京のヨーロッパ絵画の2つの物語:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品88点による「エミュレーションと賞賛」展では、ルネサンスから19世紀末までの西洋美術史を辿ります。日本初公開となるサンディエゴ美術館の作品群を中心に、作品同士を比較することで、絵画鑑賞のヒントを提示します。西洋絵画の多様な魅力を発見できるでしょう。"
  },
  {
    "timestamp": "2025-05-23T14:18:33.413177+09:00",
    "exhibition": "きらめく美しさ",
    "museum": "国立西洋美術館の加治コレクションのエナメルのデビュー展示:国立西洋美術館",
    "detail_summary": "国立西洋美術館では、梶光夫氏の寄贈によるエマーユ作品を中心としたコレクション展を開催します。エマーユとは、七宝として知られる金属にガラス質の釉薬を焼き付けた工芸品です。19世紀末から20世紀初頭のフランスで制作された、アール・ヌーヴォー様式のジュエリーや小箱など、多彩な作品を通してエマーユの美しさを堪能できる展示です。"
  },
  {
    "timestamp": "2025-05-24T11:35:22.870959+09:00",
    "exhibition": "* 都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "都美セレクション グループ展2025は、東京都美術館の空間を活かした表現に挑戦するグループを支援する企画です。厳選された3つのグループが、絵画、写真、映像、インスタレーションなど多様な作品を展示します。新しい発想によるアートの創造をぜひご体感ください。"
  },
  {
    "timestamp": "2025-05-24T12:37:18.830331+09:00",
    "exhibition": "*   常設展チケット",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館では、量子コンピュータ、宇宙、地球環境、未来社会、科学技術といったテーマで、最先端の科学を体験的に学べる常設展示が楽しめます。地球ディスプレイ「ジオ・コスモス」はシンボル展示です。科学コミュニケータートークやオンライン展示も充実しており、大人から子供まで科学に触れ、未来を考える機会を提供します。"
  },
  {
    "timestamp": "2025-05-24T13:21:20.010008+09:00",
    "exhibition": "*   都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館主催の「都美セレクション グループ展 2025」は、美術館の展示空間を活かしたアート表現に挑戦するグループを支援する展覧会です。厳選されたグループが、絵画、写真、映像、インスタレーションなど、多様なジャンルの作品を展示します。新しい才能との出会いを提供する機会となります。"
  },
  {
    "timestamp": "2025-05-24T14:17:17.895374+09:00",
    "exhibition": "都美セレクション グループ展 2025",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館主催「都美セレクション グループ展 2025」では、選ばれた3グループが多様な表現方法で作品を展示します。絵画、写真、映像、インスタレーションなど、それぞれのグループが独自のテーマのもと、新しいアートの可能性に挑戦します。都美の空間を活かした、創造性あふれる作品群をお楽しみいただけます。"
  },
  {
    "timestamp": "2025-05-25T11:49:19.396784+09:00",
    "exhibition": "岡﨑乾二郎 而今而後 ジコンジゴ Time Unfolding Here",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎さんの個展「而今而後」は、絵画、彫刻、建築など多岐にわたる表現領域における革新的な仕事を総覧するものです。現代社会における「認識」と「世界」の結びつきを問い直し、2021年以降の新作を中心に、過去の代表作も網羅。病による「転回」前後の作品を対比的に展示し、芸術家の変容の過程を辿ります。巨大な塑像作品群など、岡﨑さんの仕事の全貌を展望できる展示です。"
  },
  {
    "timestamp": "2025-05-25T12:46:28.783677+09:00",
    "exhibition": "*   エミュレーションと憧憬",
    "museum": "サンディエゴ美術館と東京国立西洋美術館のヨーロッパ絵画名作展:国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから19世紀までの西洋美術の流れを紹介する展覧会です。両館のコレクションを比較展示し、作品の鑑賞方法を提案します。ジョルジョーネやサンチェス・コターンなど、日本初公開作品を含む名作の数々を鑑賞できます。"
  },
  {
    "timestamp": "2025-05-25T13:25:02.305518+09:00",
    "exhibition": "*   浮世絵現代、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「蔦屋重三郎 コンテンツビジネスの風雲児」を開催します。\n江戸時代の出版者・蔦屋重三郎の功績を辿り、喜多川歌麿や東洲斎写楽といった浮世絵師を発掘した彼の出版活動や、当時の江戸文化を紹介します。\n革新的な出版物や文化人との交流を通じて、蔦重が創出した芸術性と価値観を体感できる展示です。"
  },
  {
    "timestamp": "2025-05-25T14:17:30.394066+09:00",
    "exhibition": "*   きらめく美",
    "museum": "国立西洋美術館 梶コレクションのエナメル初公開:国立西洋美術館",
    "detail_summary": "国立西洋美術館にて「梶コレクション展—色彩の宝石、エマーユの美」が開催されます。ジュエリーアーティスト梶光夫氏寄贈のエマーユ作品約150点が初公開。19世紀末～20世紀初頭のフランスで制作された、アール・ヌーヴォー様式の小箱やジュエリー、絵画などが展示されます。ミュシャのポスターやガレのガラス器も合わせてお楽しみいただけます。"
  },
  {
    "timestamp": "2025-05-27T11:40:44.817385+09:00",
    "exhibition": "*   第39回 日洋展",
    "museum": "国立新美術館",
    "detail_summary": "日洋展は、日本の具象絵画の登竜門として知られる公募展です。油絵、水彩、版画といった洋画作品が展示され、新人作家による個性的で新鮮な具象絵画を楽しめます。未来を担う才能あふれる作家たちの作品を、ぜひ会場でご覧ください。"
  },
  {
    "timestamp": "2025-05-27T12:42:38.585190+09:00",
    "exhibition": "第81回 現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術家協会主催の第81回現展が国立新美術館で開催されます。抽象・具象を問わず、絵画、彫刻、写真など多様なジャンルの現代的な公募作品が集結します。現代美術の創造的なエネルギーを感じられる展示です。"
  },
  {
    "timestamp": "2025-05-27T13:24:59.348208+09:00",
    "exhibition": "*   第94回 第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術協会による公募展、第94回第一美術展が国立新美術館で開催されます。本展は「表現の自由を尊重し真の芸術を追求する」という理念のもと、絵画、彫刻（立体）、工芸の分野で、年齢や国籍を問わず幅広い作品を募集します。自由な発想による、オリジナリティ溢れる作品が集まる展覧会です。"
  },
  {
    "timestamp": "2025-05-27T14:18:40.448818+09:00",
    "exhibition": "*   第81回 現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術家協会主催の「第81回現展」が国立新美術館で開催されます。絵画、彫刻、写真など多様なジャンルの作品を公募し、抽象・具象を問わず現代的な表現が集結します。一般の方も出品可能な展覧会です。"
  },
  {
    "timestamp": "2025-05-30T11:40:54.091778+09:00",
    "exhibition": "*   ジブリの立体造型物展",
    "museum": "東京都内",
    "detail_summary": "スタジオジブリ作品の世界を立体造型で楽しめる展覧会が開催されます。映画の名場面を再現した展示に加え、『紅の豚』の飛行艇や短編アニメーションの上映も予定されています。ジブリ作品が世界を魅了する理由を、見て、触れて、体感できる内容です。"
  },
  {
    "timestamp": "2025-05-30T12:42:15.110932+09:00",
    "exhibition": "*   デザインあ展neo",
    "museum": "虎ノ門ヒルズ TOKYO NODE",
    "detail_summary": "「デザインあ展neo」は、Eテレの人気番組「デザインあneo」の世界を体験できる展覧会です。日常的な行為をデザインの視点から捉え直し、「みる」「かんがえる」「つくる・あそぶ」を通してデザインと出会えます。五感で楽しめる35点の作品やインタラクティブな展示、没入体験シアターなど、子供から大人まで楽しめる工夫が凝らされています。"
  },
  {
    "timestamp": "2025-05-30T14:18:32.442973+09:00",
    "exhibition": "* デザインあ展neo",
    "museum": "虎ノ門ヒルズ TOKYO NODE",
    "detail_summary": "「デザインあ展neo」は、日常的な行為をデザインの視点から捉え直す体験型展示です。「あるく」「たべる」など、様々な行為をテーマにした35点の作品を通して、観察・考察・体験を深めます。巨大な「あ」の文字や、インタラクティブな展示、シアター空間など、五感を使って楽しめる工夫が凝らされています。子供から大人まで、デザインの面白さを体感できる展覧会です。"
  },
  {
    "timestamp": "2025-06-01T12:01:19.196674+09:00",
    "exhibition": "*   常設/企画展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、日本の近代美術の流れを辿る常設展「MOMATコレクション」を開催中です。横山大観や岸田劉生など、選りすぐりの作品約200点を通して、100年を超える日本美術の歴史を体験できます。また、国内外の作品を紹介する企画展も随時開催されています。"
  },
  {
    "timestamp": "2025-06-01T14:18:38.424618+09:00",
    "exhibition": "常設/企画展",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、ヒルマ・アフ・クリント展やMOMATコレクション（所蔵作品展）、フェミニズムと映像表現などの展覧会が開催されています。MOMATコレクションでは、19世紀末から現代までの日本の近代美術の流れを約200点の作品を通して概観できます。会期ごとに展示替えも行われるのが特徴です。"
  },
  {
    "timestamp": "2025-06-03T11:44:54.812852+09:00",
    "exhibition": "総合文化展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、日本の美術・工芸、歴史資料、考古遺物など多岐にわたる文化財を展示しています。本館、東洋館、平成館考古展示室、法隆寺宝物館、黒田記念館の5館で構成され、常時3000件以上の作品を鑑賞可能です。文化財保護のため、年間300回以上の展示替えを実施し、常に新鮮な展示を提供しています。"
  },
  {
    "timestamp": "2025-06-03T12:45:22.132189+09:00",
    "exhibition": "*   HERALBONY Art Prize 2025 Exhibition Presented by 東京建物｜Brillia",
    "museum": "三井住友銀行東館1Fアース・ガーデン",
    "detail_summary": "ヘラルボニーが主催する国際アートアワードの展覧会です。障害のある作家の創作の力を発表し、キャリアを支援することを目的としています。グランプリ、企業賞、審査員賞の受賞作品や最終審査進出作品など、選りすぐりの作品が展示されます。アートクルーズや手話アートクルーズも開催され、様々な角度から作品を楽しめます。"
  },
  {
    "timestamp": "2025-06-03T13:25:47.592748+09:00",
    "exhibition": "HERALBONY Art Prize 2025 Exhibition Presented by 東京建物｜Brillia",
    "museum": "三井住友銀行東館1Fアース・ガーデン",
    "detail_summary": "ヘラルボニー主催のアート展では、世界中のアーティストから応募された作品の中から選ばれた受賞作品と最終選出作品、計65作品が展示されます。グランプリ受賞作品をはじめ、多様な才能に触れることができるでしょう。障害のあるアーティストのキャリア支援を目的とした展覧会です。"
  },
  {
    "timestamp": "2025-06-03T14:19:20.639464+09:00",
    "exhibition": "ゴッホ展 家族がつないだ画家の夢",
    "museum": "東京都美術館",
    "detail_summary": "フィンセント・ファン・ゴッホの作品が、いかにして今日まで伝えられてきたのかに焦点を当てた展覧会です。ファン・ゴッホ美術館所蔵作品を中心に、ゴッホ作品や日本初公開となる手紙などが展示されます。弟テオの妻ヨーや、その息子フィンセント・ウィレムなど、家族がゴッホの作品を世に広め、後世に伝えていくための活動を紹介する内容です。"
  },
  {
    "timestamp": "2025-06-04T11:45:24.234300+09:00",
    "exhibition": "*   常設展・特別展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、所蔵品から常時3000件を展示する「東博コレクション展」を開催中です。国宝を含む質量ともに豊富なコレクションは、定期的な展示替えで常に新しい発見があります。また、イマーシブシアターによる日本文化体験や、蔦屋重三郎、江戸大奥に焦点を当てた特別展なども予定されており、様々な角度から日本の文化・歴史に触れることができます。"
  },
  {
    "timestamp": "2025-06-04T13:26:10.741985+09:00",
    "exhibition": "* 常設展・特別展",
    "museum": "日本科学未来館",
    "detail_summary": "日本科学未来館では、量子コンピュータや宇宙、地球環境、ロボットなど、様々な科学分野をテーマにした常設展を開催しています。DJ体験で量子コンピュータを学んだり、観測装置で宇宙研究に触れたりできます。期間限定の特別展では、宇宙探査の最前線や、地動説への転換をアニメの世界観を通して学べます。ドームシアターでは、迫力ある映像で科学体験が可能です。"
  },
  {
    "timestamp": "2025-06-05T11:44:41.695937+09:00",
    "exhibition": "*   江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館にて「江戸☆大奥」展が開催されます。本展では、大奥の歴史と文化を、衣装や道具など様々な作品を通して紹介。将軍の妻や側室、御殿女中たちの栄枯盛衰を辿り、閉ざされた空間で生きた女性たちの姿に迫ります。"
  },
  {
    "timestamp": "2025-06-05T13:27:02.912306+09:00",
    "exhibition": "* 江戸☆大奥",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、特別展「江戸☆大奥」を開催します。華やかなイメージの大奥ですが、本展では、衣装や道具などの資料を通して、厳格な制度やしきたりの中で生きた女性たちの真実に迫ります。歴史と文化を深く知ることができる展示です。"
  },
  {
    "timestamp": "2025-06-06T11:44:07.363474+09:00",
    "exhibition": "*   総合文化展",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、日本の考古、美術、工芸、歴史資料など多岐にわたる文化財を展示する「総合文化展」を開催しています。年間約300回にも及ぶ展示替えにより、訪れるたびに新しい発見があるでしょう。本館では時代別や分野別に展示され、体験型展示や鑑賞アプリも用意されています。日本の文化財を深く知ることができる展示です。"
  },
  {
    "timestamp": "2025-06-06T12:45:49.905807+09:00",
    "exhibition": "*   (もし開催中なら) 特別展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、スペインの巨匠ジュアン・ミロの大規模回顧展「ミロ展」を開催中です。また、新しい発想によるアートの作り手を支援するグループ展「都美セレクション グループ展 2025」も開催。絵画、写真、映像、インスタレーションなど多様な作品が楽しめます。今後の特別展として、「ゴッホ展」や「スウェーデン絵画展」も予定されています。"
  },
  {
    "timestamp": "2025-06-06T13:25:09.189445+09:00",
    "exhibition": "*   デザインあ展 neo",
    "museum": "都内各所",
    "detail_summary": "NHK Eテレ「デザインあneo」の世界を体験できる展覧会がTOKYO NODEで開催されます。本展では「あるく」「たべる」といった日常の行為をテーマに、デザインを「みる」「かんがえる」「つくる・あそぶ」を通して体感できます。360度映像体験や、虎ノ門ヒルズ全体でのスペシャル企画も予定されており、五感でデザインの面白さを感じられる内容です。"
  },
  {
    "timestamp": "2025-06-07T11:41:56.800567+09:00",
    "exhibition": "*   マシン・ラブ",
    "museum": "ビデオゲーム、AIと現代アート:森美術館",
    "detail_summary": "森美術館では「マシン・ラブ：ビデオゲーム、AIと現代アート」展を開催します。本展では、ゲームエンジンやAIなどのテクノロジーを用いた現代アート約50点を紹介。デジタル空間の美学、アイデンティティの解放、超現実的な風景の可視化などを通して、普遍的なテーマを掘り下げます。「マシン」とアーティストの協働による作品や没入型空間で、テクノロジーとアートの関係を体感し、未来を想像する機会となるでしょう。"
  },
  {
    "timestamp": "2025-06-08T11:52:51.256204+09:00",
    "exhibition": "*   建物公開2025 時を紡ぐ館",
    "museum": "東京都庭園美術館",
    "detail_summary": "東京都庭園美術館では「建物公開2025 時を紡ぐ館」が開催されます。年に一度の建物公開として、今回は旧朝香宮邸の建築空間における機能の変遷に焦点を当て、その魅力を紹介。各時代を彩る作品や資料、家具などを用いた再現展示が行われます。また、3階のウィンターガーデンが特別公開され、夏の新緑を望むことができます。アール・デコ様式の邸宅建築を堪能できる展示です。"
  },
  {
    "timestamp": "2025-06-08T12:51:39.417071+09:00",
    "exhibition": "*   西洋絵画、どこから見るか？―ルネサンスから印象派までサンディエゴ美術館 vs 国立西洋美術館",
    "museum": "国立西洋美術館",
    "detail_summary": "サンディエゴ美術館と国立西洋美術館の所蔵品から、ルネサンスから印象派までの西洋美術史を辿る展覧会です。約90点の作品を通して、絵画の多様な見方を提示します。作品を比較することで、その背景にある物語を深く理解できます。サンディエゴ美術館のコレクションからは、日本初公開となる作品も多数展示されます。"
  },
  {
    "timestamp": "2025-06-09T11:51:10.506912+09:00",
    "exhibition": "*   ルノワール×セザンヌ ―モダンを拓いた2人の巨匠",
    "museum": "三菱一号館美術館",
    "detail_summary": "「ルノワール×セザンヌ ―モダンを拓いた2人の巨匠」展は、ルノワールとセザンヌという印象派・ポスト印象派の巨匠に焦点を当てた展覧会です。肖像画、静物画、風景画など52点の作品を通して、2人の関係と近代美術への影響を探ります。ピカソ作品も展示され、後世への影響も紹介。会場では、南仏プロヴァンスをイメージした香りの演出も楽しめます。"
  },
  {
    "timestamp": "2025-06-10T11:46:59.948816+09:00",
    "exhibition": "* 第94回第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術展が国立新美術館で開催されます。絵画、彫刻、工芸の作品が一堂に会し、創造性豊かな表現を楽しめます。ギャラリートークや作品講評会などのイベントも予定されています。会場では、能登半島地震の義援金募金や、作家関連の展示も行われます。"
  },
  {
    "timestamp": "2025-06-10T12:47:19.701938+09:00",
    "exhibition": "*   第39回日洋展",
    "museum": "国立新美術館",
    "detail_summary": "第39回日洋展は、国立新美術館で開催される具象絵画の展覧会です。新人作家による、個性的で新鮮な油絵、水彩、版画作品が集まります。日本の具象絵画の新たな才能を発掘する、登竜門的な展覧会です。"
  },
  {
    "timestamp": "2025-06-10T13:27:15.477580+09:00",
    "exhibition": "*   第81回現展",
    "museum": "国立新美術館",
    "detail_summary": "現代美術公募展「現展」が国立新美術館で開催されます。会員と公募による500点以上の作品が集結し、平面、立体、写真、工芸など多様な部門で現代的な表現を追求した作品が展示されます。抽象・具象を問わず、幅広いジャンルの現代美術に触れられる機会です。"
  },
  {
    "timestamp": "2025-06-10T14:18:55.122344+09:00",
    "exhibition": "*   第94回第一美術展",
    "museum": "国立新美術館",
    "detail_summary": "第一美術展は、絵画、彫刻、工芸作品が集う公募展です。国立新美術館を舞台に、作家たちの個性豊かな作品が展示されます。ギャラリートークや作品講評会などのイベントも開催され、より深く作品に触れることができます。会場では、能登半島地震の義援金募金も行われます。"
  },
  {
    "timestamp": "2025-06-11T11:46:03.808414+09:00",
    "exhibition": "ジブリの立体造型物展",
    "museum": "(品川区の会場)",
    "detail_summary": "スタジオジブリ作品の世界を立体造型で再現する展覧会が、東京・天王洲で開催されます。『となりのトトロ』や『千と千尋の神隠し』などの名場面が蘇る他、『紅の豚』の飛行艇アートや、宮﨑駿監督の短編アニメーション上映も行われます。ジブリ作品が世界に広がる軌跡を辿る展示や、海外ポスターなどのグラフィック展示も必見です。"
  },
  {
    "timestamp": "2025-06-11T12:47:38.127803+09:00",
    "exhibition": "*   ゴジラ・THE・アート展",
    "museum": "(港区の会場)",
    "detail_summary": "ゴジラ生誕70周年を記念した「ゴジラ・THE・アート展」は、国内外のアーティストがアート作品を通して「ゴジラとは何か」を表現する展覧会です。絵画、彫刻、映像など多様なジャンルの作品に加え、東宝映像美術によるジオラマや特別映像も公開。破壊された展示空間をイメージした演出で、ゴジラの存在を体感できます。"
  },
  {
    "timestamp": "2025-06-14T11:40:36.498611+09:00",
    "exhibition": "*   国立科学博物館の特別展",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、古代DNAに着目した特別展「古代DNAー日本人のきた道ー」を開催中です。人類の起源と拡散、そして先史日本列島人と共に生きた動物たちを紹介します。\n\nまた今後、「氷河期展 〜人類が見た4万年前の世界〜」や、過去の大量絶滅に迫る「大絶滅展 ー 生命史のビッグファイブ」も予定されています。ぜひご期待ください。"
  },
  {
    "timestamp": "2025-06-14T12:42:38.681945+09:00",
    "exhibition": "*   東京都美術館の展覧会",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、多様な展覧会が開催されます。現在開催中の「都美セレクション グループ展 2025」や「ミロ展」に加え、DIY、アート・コミュニケーション、ゴッホ、刺繍、スウェーデン絵画など、今後も様々なテーマの展覧会が予定されています。詳細は東京都美術館ウェブサイトをご確認ください。"
  },
  {
    "timestamp": "2025-06-14T13:22:49.779138+09:00",
    "exhibition": "*   国立新美術館の展覧会",
    "museum": "国立新美術館",
    "detail_summary": "国立新美術館では、多様なジャンルの展覧会が開催されています。現在、墨画、美術、書、マンガ・アニメ・ゲーム、そして住まいに関する展覧会をご覧いただけます。今後の予定としては、日本の現代美術やブルガリの展覧会が予定されています。各展覧会では、それぞれのテーマに沿った作品や資料を通して、奥深い世界観に触れることができます。"
  },
  {
    "timestamp": "2025-06-15T12:51:01.520786+09:00",
    "exhibition": "増上寺の三大蔵―徳川家康寄進の三種の大蔵経―",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、増上寺所蔵の「三大蔵」に焦点を当てた特別企画が開催されます。これは徳川家康が寄進した、宋・元時代の中国や高麗時代に作られた三種の大蔵経です。東アジアの印刷文化と漢字文化の集大成とも言える貴重な文化財を通して、その歴史的・文化的な意義に触れることができる展示です。"
  },
  {
    "timestamp": "2025-06-17T11:46:38.367258+09:00",
    "exhibition": "*   鴨治晃次 展｜ 不必要な物で全体が混乱しないように",
    "museum": "東京国立博物館",
    "detail_summary": "鴨治晃次展は、60年以上にわたる制作活動を総覧するものです。生活と仕事の妥当性、視覚的ミニマリズム、哲学的熟考などを基盤とした作品群を通して、調和の追求を提示します。絵画、立体作品、デッサン、インスタレーションなど、初期から近年の作品まで幅広く展示され、鴨治晃次の創作の軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-06-17T12:47:35.696972+09:00",
    "exhibition": "*   和菓子が出会ったパリ",
    "museum": "東京都美術館",
    "detail_summary": "虎屋赤坂ギャラリーでは、企画展「和菓子が出会ったパリ」が開催されます。とらやパリ店の開店45周年を記念し、和菓子を世界に伝える取り組みや、日本とフランスの菓子文化交流の歴史を振り返ります。両国の菓子文化の違いや共通点も紹介する内容です。"
  },
  {
    "timestamp": "2025-06-17T13:27:37.722134+09:00",
    "exhibition": "*   生誕150年記念 上村松園と麗しき女性たち",
    "museum": "東京都美術館",
    "detail_summary": "上村松園の生誕150年を記念し、その画業を初期から晩年まで辿る展覧会です。山種美術館所蔵の代表作に加え、小倉遊亀や片岡球子など同時代の画家たちが描いた女性像も展示されます。上村松園が目指した気品ある女性像を辿りながら、日本画における美人画の伝統と進化を振り返る内容です。"
  },
  {
    "timestamp": "2025-06-17T14:18:43.971359+09:00",
    "exhibition": "* 和菓子が出会ったパリ",
    "museum": "東京都美術館",
    "detail_summary": "虎屋 赤坂ギャラリーでは、企画展「和菓子が出会ったパリ」を開催します。とらやがパリに出店してからの歴史を振り返り、和菓子を世界に伝える取り組みを紹介。日本とフランスの菓子文化を比較し、文化交流について紹介する内容です。とらやパリ店開店45周年を記念した展示となります。"
  },
  {
    "timestamp": "2025-06-19T11:46:43.970038+09:00",
    "exhibition": "* ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館と上野の森美術館では、それぞれ異なるゴッホ展が開催されます。東京都美術館では、ゴッホ家のコレクションに着目し、ゴッホ作品や日本初公開の手紙を展示。上野の森美術館では、クレラー＝ミュラー美術館所蔵の《夜のカフェテラス》など、初期からアルル時代までのゴッホ作品や印象派の名作を公開します。"
  },
  {
    "timestamp": "2025-06-19T12:47:31.837638+09:00",
    "exhibition": "*   ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展では、ファン・ゴッホ美術館所蔵作品を中心に、30点以上のゴッホ作品を展示します。日本初公開となる手紙なども公開。ゴーガンの作品など、ゴッホが収集した作品も展示されます。本展は、ゴッホの作品がどのように後世に伝えられてきたのか、家族の視点からその軌跡を辿る内容です。"
  },
  {
    "timestamp": "2025-06-19T13:27:08.292498+09:00",
    "exhibition": "古代DNA―日本人のきた道―",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館で開催される特別展「古代DNA―日本人のきた道―」は、DNA研究で解き明かす日本人の起源と進化を辿る展覧会です。縄文人・弥生人のルーツや渡来人の影響、現代日本人へのつながりを、古人骨や考古資料、CG映像などを通して紹介します。古代DNA研究の最前線から、日本人のルーツと未来へのメッセージを伝える内容です。"
  },
  {
    "timestamp": "2025-06-20T11:45:41.148948+09:00",
    "exhibition": "*   （未定）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、ミロ展や都美セレクション グループ展など、様々な展覧会を開催中です。今後も、「つくるよろこび 生きるためのDIY」、ゴッホ展、上野アーティストプロジェクト、スウェーデン絵画展など、多彩な企画が予定されています。幅広いジャンルのアートに触れられる機会ですので、ぜひお越しください。"
  },
  {
    "timestamp": "2025-06-21T11:41:31.095592+09:00",
    "exhibition": "*   特別展（要確認）",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館では、江戸時代の出版業者・蔦屋重三郎に焦点を当てた展覧会や、大奥の女性たちにゆかりの品々を紹介する展覧会が開催予定です。また、縄文からアニメに至る日本の美意識の変遷を辿る映像展示や、徳川家康が寄進した大蔵経を展示する展覧会も予定されています。様々な視点から日本の文化や歴史に触れることができるでしょう。"
  },
  {
    "timestamp": "2025-06-21T12:44:06.322548+09:00",
    "exhibition": "*   特別鑑賞会（要確認）",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館では、障害のある方向けの特別鑑賞会を定期的に開催しています。アートコミュニケータによるサポートのもと、安心して作品を楽しめます。過去にはミロ展やゴッホ展などが実施されました。その他、建築ツアーなど様々なイベントも開催され、ミロ展やゴッホ展、DIYに関する展示などが予定されています。"
  },
  {
    "timestamp": "2025-06-23T11:54:48.363439+09:00",
    "exhibition": "ゴッホ展",
    "museum": "東京都美術館",
    "detail_summary": "東京都美術館で開催されるゴッホ展は、ゴッホ作品が今日まで伝えられた背景にある家族の役割に焦点を当てます。ファン・ゴッホ美術館所蔵作品を中心に30点以上を展示するほか、日本初公開となる手紙も公開。弟テオとその家族がゴッホ作品を守り、美術館設立に尽力した歴史を紹介し、現在の活動にも触れる内容です。私たちがゴッホの作品を鑑賞できる理由に迫る展覧会となります。"
  },
  {
    "timestamp": "2025-06-24T11:47:19.726221+09:00",
    "exhibition": "*   日本の考古に関する展示",
    "museum": "東京国立博物館",
    "detail_summary": "東京国立博物館の考古展示室では、日本の旧石器時代から江戸時代までの歴史を考古資料で辿ります。縄文時代の土偶や弥生時代の銅鐸、古墳時代の埴輪など、教科書で目にする代表的な出土品を鑑賞できます。通史展示に加え、特定のテーマに焦点を当てた展示も実施されます。展示資料は定期的に入れ替えられます。"
  },
  {
    "timestamp": "2025-06-24T12:48:18.099877+09:00",
    "exhibition": "コレクション展",
    "museum": "東京都現代美術館",
    "detail_summary": "東京都現代美術館では、コレクション展を開催中です。\n「開館30周年記念 MOTコレクション 9つのプロフィール 1935→2025」では、1935年から2025年までの美術を10年ごとに区切り、9つの部屋で紹介します。草間彌生氏や杉本博司氏など、著名な作家の作品を通して、各時代の美術と同館コレクションの特徴を浮かび上がらせます。また、初公開作品も展示されます。"
  },
  {
    "timestamp": "2025-06-24T13:28:47.736070+09:00",
    "exhibition": "建物公開2025 時を紡ぐ館",
    "museum": "東京都庭園美術館",
    "detail_summary": "東京都庭園美術館の建物公開2025「時を紡ぐ館」では、旧朝香宮邸の建築空間が辿ってきた様々な機能の変遷に焦点を当てます。各時代を彩る作品や資料を通して、邸宅が果たしてきた役割と記憶を紐解き、建築そのものの魅力に迫ります。家具や調度品を用いた再現展示や庭園の特別公開なども行われます。"
  },
  {
    "timestamp": "2025-06-24T14:20:13.658742+09:00",
    "exhibition": "アール・ブリュット ゼン＆ナウ Vol.4",
    "museum": "東京都渋谷公園通りギャラリー",
    "detail_summary": "アール・ブリュット ゼン＆ナウ Vol.4では、英国のアール・ブリュット作家の作品を紹介します。ゲストキュレーターにジェニファー・ギルバート氏を迎え、マッジ・ギルやスコッティ・ウィルソンといった著名な作家から、日本初紹介となる新進気鋭の作家まで、幅広い世代のイギリス人アーティスト11名の作品を展示します。白黒とカラフルな作品に分けられた展示を通して、未知なる世界との出会いをお楽しみいただけます。"
  },
  {
    "timestamp": "2025-06-25T11:48:16.035603+09:00",
    "exhibition": "*   鳥 ～ゲノム解析で解き明かす新しい鳥類の系統～",
    "museum": "国立科学博物館",
    "detail_summary": "国立科学博物館では、特別展「鳥」が開催中です。科博初の鳥類をテーマにした本展では、ゲノム解析による最新研究に基づき、鳥の起源と進化の過程を解き明かします。貴重な鳥の標本を多数展示するほか、鳥の言葉や雌雄の関係など、ユニークなテーマでその秘密に迫ります。史上最大の飛翔鳥の復元モデルも必見です。"
  },
  {
    "timestamp": "2025-06-27T11:47:59.471733+09:00",
    "exhibition": "サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "サウンドウォーク・コレクティヴとパティ・スミスによる展覧会「コレスポンデンス」は、音と詩、映像が織りなすオーディオビジュアル・インスタレーションです。世界の様々な場所で記録された「音の記憶」と、書き下ろしの詩を通して、原発事故や森林火災といったテーマを探求します。日本の協力者との滞在制作による新作も発表され、3つの空間で彼らの創作の軌跡を辿る構成となっています。"
  },
  {
    "timestamp": "2025-06-27T12:49:10.654104+09:00",
    "exhibition": "*   岡﨑乾二郎 而今而後 ジコンジゴ",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎さんの大規模展「岡﨑乾二郎 而今而後」が東京都現代美術館で開催されます。絵画、彫刻、建築など、多岐にわたる岡﨑さんの革新的な仕事を「造形」というテーマで総覧します。2021年以降の新作を中心に、過去の代表作も展示し、世界認識の方法としての造形の可能性と力を提示する内容です。岡﨑さんの「転回」前後の活動を網羅的に見ることができる、東京初の大規模な展覧会となります。"
  },
  {
    "timestamp": "2025-06-27T13:27:52.836733+09:00",
    "exhibition": "*   シャハナ・ラジャニ",
    "museum": "東京都現代美術館",
    "detail_summary": "パキスタンの現代美術家、シャハナ・ラジャニの個展が東京都現代美術館で開催されます。ハン・ネフケンス財団との共同プロジェクトとして、環境破壊への抵抗をテーマにした新作映像インスタレーション《回復のための四つの行為》を展示。開発や環境破壊といったテーマについて考察を深める機会となります。"
  },
  {
    "timestamp": "2025-06-27T14:19:22.311245+09:00",
    "exhibition": "*   サウンドウォーク・コレクティヴ & パティ・スミス｜コレスポンデンス",
    "museum": "東京都現代美術館",
    "detail_summary": "パティ・スミスとサウンドウォーク・コレクティヴによる「コレスポンデンス」展では、音・詩・映像が交差するオーディオビジュアル・インスタレーションを体験できます。世界の音の記憶とスミスによる詩、そして映像が呼応し、環境問題や戦争、人間の本質といったテーマを探求します。彼らの創作の軌跡を辿る３つの空間で、サイトスペシフィックな新作が展開されます。"
  },
  {
    "timestamp": "2025-06-29T11:57:29.483163+09:00",
    "exhibition": "*   相国寺展 ―金閣・銀閣 鳳凰がみつめた美の歴史",
    "museum": "東京藝術大学大学美術館",
    "detail_summary": "足利義満が創建した相国寺と、金閣寺・銀閣寺を擁する相国寺派の名品を紹介する展覧会です。640年以上の歴史の中で育まれた芸術家たちの作品、国宝や重要文化財を含む約170件を展示し、相国寺の美の世界を堪能できる機会となります。時代ごとのテーマに沿って、その文化と歴史を深く掘り下げます。"
  },
  {
    "timestamp": "2025-07-01T11:59:56.702930+09:00",
    "exhibition": "* 岡﨑乾二郎而今而後 ジコンジゴ. Time Unfolding Here.",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の大規模個展「而今而後」は、絵画、彫刻、建築、ロボット開発など、多岐にわたる表現領域を網羅します。2021年以降の新作約100点を中心に、過去の代表作も展示し、創作の軌跡を紹介。アートの枠を超えた活動も垣間見えます。詩的で鮮やかな色彩の大画面作品など、認識の可塑性をテーマに、新たな世界像を創造する岡﨑乾二郎の思考と実践を体感できるでしょう。"
  },
  {
    "timestamp": "2025-07-01T13:03:37.671555+09:00",
    "exhibition": "*   岡﨑乾二郎而今而後 ジコンジゴ. Time Unfolding Here.",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎展では、絵画、彫刻、建築など多様な表現を通し、革新的な仕事を総合的に紹介します。「認識」と「世界」を結び直す力としての「造形」に着目し、現代社会における世界の捉え方や認識の枠組みを問い直します。新作を中心に過去の代表作を交え、岡﨑作品を通して世界の捉え方そのものを変革する試みを紹介するものです。"
  },
  {
    "timestamp": "2025-07-03T11:49:16.688240+09:00",
    "exhibition": "岡﨑乾二郎 而今而後 ジコンジゴ",
    "museum": "東京都現代美術館",
    "detail_summary": "岡﨑乾二郎の東京初となる大規模個展が、東京都現代美術館で開催されます。絵画、彫刻、メディアアートなど、40年以上にわたる多彩な創作活動を総覧するものです。脳梗塞による生死の淵を経験した後の、自身の身体認識と芸術創作における変化に着目し、初期の代表作から近年の新作まで幅広く展示。自動描画ロボットの展示など、多様な表現方法に触れることができます。"
  },
  {
    "timestamp": "2025-07-03T12:52:35.851133+09:00",
    "exhibition": "*   CLAMP展",
    "museum": "国立新美術館",
    "detail_summary": "CLAMP展は、デビュー作から最新作まで、23作品約800点の原画を通して35年の画業を辿る展覧会です。「COLOR」「LOVE」など7つのテーマで構成され、CLAMPが描き下ろした新規イラストも展示されます。福山潤さんによる音声ガイドでは、全エリアの解説に加え、ボーナストラックも楽しめます。"
  },
  {
    "timestamp": "2025-07-05T11:42:14.400270+09:00",
    "exhibition": "* (展示名未定)",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館は、日本の近現代美術の流れを概観できる美術館です。19世紀末から現代までの美術作品約14,000点を所蔵し、会期ごとに約200点を展示します。今後の開催予定として、所蔵作品展「MOMATコレクション」や、コレクションを中心とした特集、新収蔵作品の公開などが予定されています。"
  },
  {
    "timestamp": "2025-07-05T13:25:25.689771+09:00",
    "exhibition": "*   (展示名未定)",
    "museum": "東京国立近代美術館",
    "detail_summary": "東京国立近代美術館では、明治末から現代までの日本の美術を概観できる所蔵作品展「MOMATコレクション」を開催しています。国内外の選りすぐられた作品を通して、日本の近現代美術史を体験できます。また、コレクションを中心とした特集や新収蔵作品の公開など、多様な展示を予定しています。"
  }
]